Repository: kleientertainment/KleiAccountsLocale
Catalog: */strings.po
Languages: be, de, es_es, fr, pl_pl, pt_br, ru, tr, uk, vi

source: <b>Search Tips:</b> Type one or more words to search an item in your game inventory. If you want to find an item called <b>Wilson Red Hat</b> you can either type <b>Wilson</b>, or <b>Hat</b>, or even <b>Wilson Hat</b>. The order of the search terms matters, this means you will find no results for the query "Hat Wilson" because the words are in different order. <b>Press Return</b> to submit the search. Delete the search terms and press Return again to reset the filters.
be: Парады па пошуку. увядзіце адно або некалькі слоў для пошуку элемента ў вашым гульнявым інвентары. Калі вы хочаце знайсці прадмет пад назвай <b> Wilson Red Hat </b>, увядзіце <b> Wilson </b>, <b> Hat </b> ці нават <b> Wilson Hat </б>. Парадак пошукавых запытаў мае значэнне, гэта азначае, што вы не знойдзеце вынікаў па запыце “Hat Wilson”, таму што словы размешчаны ў іншым парадку. націсніце Назад, каб выканаць пошук. Выдаліце ўмовы пошуку і зноў націсніце Назад, каб скінуць фільтры.
de: <b>Such-Tipps:</b> Gebe ein oder mehrere Wörter ein, um einen Gegenstand in deinem Spiele-Inventar zu suchen. Wenn du einen Gegenstand namens <b>Wilson Red Hat</b> finden möchtest, gib entweder <b>Wilson</b>, oder <b>Hat</b>, oder auch <b>Wilson Hat</b> ein. Die Reihenfolge der Suchbegriffe ist wichtig, was bedeutet, dass etwa "Hat Wilson" aufgrund falscher Wortreihenfolge keine Suchtreffer erzielen wird. Drücke <b>Return</b>, um die Suche zu starten. Lösche die Suchbegriffe und drücke Return erneut, um die Filter zurückzusetzen.
es_es: <b>Tips de busquda:</b> Escribe una o mas palabras para buscar un objeto en tu inventario del juego. Si quieres encontrar un obejto llamado <b>Wilson Red Hat</b> puedes escribir ya sea <b>Wilson</b>, o <b>Hat</b>, o incluso <b>Wilson Hat</b>. El orden de los terminos de busqueda importan, esto significa que no encontrarás resultados para "Hat Wilson" porque las palabras están en un orden diferente. <b>Presiona Enter</b> para realizar la busqueda. Elimina terminos de busqueda y presiona Enter otra vez para reiniciar los filtros.
fr: <b>Astuce de recherche :</b> Saisissez un ou plusieurs mots pour rechercher un élément dans votre inventaire de jeu. Si vous voulez trouver un élément appelé <b>Wilson Red Hat</b> vous pouvez soit taper <b>Wilson</b>, ou <b>Hat</b>, ou même <b>Wilson Hat</ b>. L'ordre des termes de recherche est important, cela signifie que vous ne trouverez aucun résultat pour la requête "Hat Wilson" car les mots sont dans un ordre différent. <b>Appuyez sur Entrée</b> pour soumettre la recherche. Supprimez les termes de recherche et appuyez à nouveau sur Entrée pour réinitialiser les filtres.
pl_pl: <b>Wskazówki dotyczące wyszukiwania:</b> wpisz jedno lub więcej słów, aby wyszukać przedmiot w ekwipunku gry. Jeśli chcesz znaleźć przedmiot o nazwie <b>Wilson czerwona czapka</b>, możesz wpisać <b>Wilson</b>, <b>czapka</b>, a nawet <b>Wilson czapka </b>. Kolejność wyszukiwanych haseł ma znaczenie, co oznacza, że ​​nie znajdziesz żadnych wyników dla zapytania „czapka Wilsona”, ponieważ słowa są w innej kolejności. <b>Naciśnij Cofnij</b>, aby przesłać wyszukiwanie. Usuń wyszukiwane hasła i ponownie naciśnij Cofnij, aby zresetować filtry.
pt_br: <b>Dicas de Pesquisa:</b> Digite uma ou mais palavras para pesquisar um item no inventário do jogo. Se você deseja encontrar um item chamado <b>Wilson Red Hat</b>, você pode digitar <b>Wilson</b>, ou <b>Hat</b>, ou mesmo <b>Wilson Hat</b>. A ordem dos termos de pesquisa é importante, isso significa que você não encontrará resultados para a consulta "Hat Wilson" porque as palavras estão em uma ordem diferente. <b>Pressione Enter</b> para enviar a pesquisa. Exclua os termos de pesquisa e pressione enter novamente para redefinir os filtros.
ru: <b>Подсказки для поиска:</b> Введите одно или несколько слов для поиска предмета в вашем игровом инвентаре. Если вы хотите найти предмет под названием <b>Wilson Red Hat</b>, введите либо <b>Wilson</b>, либо <b>Hat</b>, либо даже <b>Wilson Hat</b>. Порядок слов в запросе имеет значение, это означает, что вы не найдёте результатов по запросу "Hat Wilson", потому что слова находятся в другом порядке. <b>Нажмите «Назад»</b>, чтобы выполнить поиск. Удалите условия поиска и снова нажмите «Назад», чтобы сбросить фильтры.
tr: <b>Arama İpuçları:</b> Oyun envanterinizdeki bir eşyayı aramak için bir veya daha fazla kelime yazın. <b>Wilson Kırmızı Şapka</b> Adlı bir eşyayı bulmak istiyorsanız <b>Wilson</b> veya <b>Şapka</b> ve hatta <b>Wilson Şapka</b>'da yazabilirsiniz.
uk: <b>Пошукові поради:</b> Введіть одне або декілька слів для пошуку предметів у вашому інвентарі. Якщо ви хочете знайти предмет під назвою <b>Wilson Red Hat</b>, ви можете ввести <b>Wilson</b>, або <b>Hat</b>, і також <b>Wilson Hat</b>. Порядок написання слів має значення, це означає, що ви не знайдете результатів для запиту "Hat Wilson", тому що слова в іншому порядку. <b>Натисніть Enter</b> щоб ввести пошуковий запит. Видаліть пошуковий запит та натисніть Enter знову для скидання фільтрів.

source: Remove Duplicates
es_es: Eliminar Duplicados
fr: Supprimer les objets dupliqués
pt_br: Remover duplicatas

source: Are you sure you want to remove all duplicates of this item and only keep one?
es_es: ¿Está seguro de que desea eliminar todos los duplicados de este elemento y conservar solo uno?
fr: Êtes-vous sûrs de vouloir supprimer les objets dupliqués et n'en garder qu'un seul ?
pt_br: Você tem certeza que deseja remover todas as duplicatas deste item e manter apenas um?

source: Quantity to remove:
es_es: Cantidad para eliminar:
fr: Quantité à supprimer :
pt_br: Quantidade para remover:

source: You'll receive:
es_es: Usted recibirá:
fr: Vous recevrez :
pt_br: Você receberá:

source: Nothing
es_es: Nada
fr: Rien
pt_br: Nada

source: Duplicates Removed!
es_es: Duplicados Eliminados!
fr: Objets dupliqués supprimés !
pt_br: Duplicatas removidas!

source: The game you selected does not have items.
be: У абранай гульні няма прадметаў.
es_es: El juego que seleccionaste no tiene objetos.
fr: Le jeu que vous avez sélectionné n'a pas d'objets.
pt_br: O jogo que você selecionou não possui itens.

source: Player Info
be: Інфармацыя аб гульцу
de: Spieler Info
es_es: Información del Jugador
fr: Info Joueur
pl_pl: Informacje o graczu
pt_br: Informações do Jogador
ru: Информация об игроке
tr: Oyuncu Bilgisi
uk: Інформація про гравця
vi: Thông tin người dùng

source: Entered ARGs
be: Удзел у ARG
de: Beigetretenen ARGs
es_es: Participación en ARGs
fr: ARGs enregistrés
pl_pl: Wprowadzone ARG
pt_br: ARGs inseridos
ru: Участие в ARG
tr: ARGleri Girin
uk: Участь у ARG
vi: Tham gia ARGs

source: Participated Events
be: Удзел у мерапрыемствах
de: An Events teilgenommenen
es_es: Participación en Eventos
fr: Événements rejoint
pl_pl: Wydarzenia w których uczestniczyłeś/aś
pt_br: Eventos Participados
ru: Участие в мероприятиях
tr: Katıldığın Etkinlikler
uk: Участь в заходах
vi: Sự kiện đã tham gia

source: Download
be: Спампаваць
es_es: Descargar
fr: Téléchargement
pl_pl: Pobierz
pt_br: Baixar
ru: Скачать
tr: İndir
uk: Завантажити
vi: Tải xuống

source: Get Key
be: Атрымаць ключ
de: Schlüssel erhalten
es_es: Obtener Clave de Seguridad
fr: Récupérer la clé
pl_pl: Uzyskaj klucz
pt_br: Obter Chave
ru: Получить ключ
tr: Anahtarı Al
uk: Отримати ключ
vi: Lấy mã

source: Servers
be: Серверы
de: Server
es_es: Servidores
fr: Serveurs
pl_pl: Serwery
pt_br: Servidores
ru: Серверы
tr: Sunucular
uk: Сервери
vi: Các áy chủ

source: Adding a server here gives you an access token that allows you to run your own dedicated game instance.
be: Даданне сервера дае вам токен доступу, які дазваляе вам запускаць уласны выдзелены кліент гульні.
de: Einen Server hier hinzuzufügen, erteilt dir einen Zugangstoken, welcher dir erlaubt, deine eigenen dedizierten Spiele zu erstellen.
es_es: Al crear un servidor aquí usted obtendrá un código que le permitirá usar este juego en su propia instancia de servidor.
fr: Ajouter un serveur vous donne un jeton d'accès qui vous permet de lancer votre propre serveur dédié.
pl_pl: Dodanie tutaj serwera daje token dostępu, który pozwala na uruchomienie własnej dedykowanej instancji gry.
pt_br: Adicionar um servidor aqui fornece um token de acesso que permite executar sua própria instância de jogo dedicada.
ru: Добавление сервера дает вам токен доступа, который позволяет вам запускать собственный выделенный клиент игры.
tr: Buraya bir sunucu eklemek, size kendi özel oyun örneğinizi çalıştırmanıza izin veren bir erişim jetonu verir.
uk: Додавання сервера дає вам токен доступу, який дозволяє вам запускати власний виділений клієнт гри.
vi: Thêm một máy chủ ở đây sẽ cấp bạn một token truy cập, cho phép bạn chạy phiên bản trò chơi chuyên dụng của riêng mình.

source: There are no servers associated to this game for your account.
be: Для вашага ўліковага запісу няма сервераў, звязаных з гэтай гульнёй.
de: Zu diesem Spiel sind für deinen Account keine Server zugeordnet.
es_es: No existen servidores asociados a este juego para su cuenta.
fr: Aucun serveur associé à ce jeu sur votre compte.
pl_pl: Brak serwerów powiązanych z tą grą dla Twojego konta.
pt_br: Não há servidores associados a este jogo para sua conta.
ru: Для вашей учетной записи нет серверов, связанных с этой игрой.
tr: Hesabınız için bu oyunla ilişkilendirilmiş sunucu yok.
uk: Для вашого облікового запису немає серверів, пов'язаних з цією грою.
vi: Không có máy chủ liên kết đến trò chơi này cho tài khoản của bạn.

source: Add New Server
be: Дадаць новы сервер
de: Neuen Server hinzufügen
es_es: Crear Nuevo Servidor
fr: Ajouter un nouveau serveur
pl_pl: Dodaj nowy serwer
pt_br: Adicionar Novo Servidor
ru: Добавить новый сервер
tr: Yeni Sunucu Ekle
uk: Додати новий сервер
vi: Thêm mới máy chủ

source: Adding Server…
be: Дадаць сервер…
de: Füge Server hinzu…
es_es: Creando Servidor…
fr: Ajout du serveur…
pl_pl: Dodawanie serwera…
pt_br: Adicionando Servidor…
ru: Добавление сервера…
tr: Sunucu Ekleniyor…
uk: Додавання сервера…
vi: Đang thêm máy chủ…

source: The server was successfully created.
be: Сервер быў паспяхова створаны.
de: Der Server wurde erfolgreich erstellt.
es_es: El server ha sido creado exitosamente.
fr: Le serveur a été ajouté avec succès.
pl_pl: Serwer został utworzony pomyślnie.
pt_br: O servidor foi criado com sucesso.
ru: Сервер был успешно создан.
tr: Sunucu başarıyla oluşturuldu.
uk: Сервер був успішно створений.
vi: Máy chủ đã được tạo thành công.

source: Delete Game Server
de: Lösche Spiele-Server
es_es: Eliminar Servidor del Juego
fr: Supprimer le serveur de jeu
pl_pl: Usuń serwer gry
pt_br: Excluir Servidor de Jogo
ru: Удалить игровой сервер
tr: Oyun Sunucusunu Sil

source: Are you sure you want to delete this server:
de: Bist du dir sicher, dass du diesen Server löschen möchtest?
es_es: Estás seguro que quieres eliminar este servidor:
fr: Voulez-vous vraiment supprimer ce serveur :
pl_pl: Czy na pewno chcesz usunąć ten serwer:
pt_br: Tem certeza de que deseja excluir este servidor:
ru: Вы уверены, что хотите удалить этот сервер:
tr: Bu sunucuyu silmek istediğinizden emin misiniz:

source: Delete
be: Выдаліць
de: Löschen
es_es: Eliminar
fr: Supprimer
pl_pl: Usuń
pt_br: Excluir
ru: Удалить
tr: Sil
uk: Видалити
vi: Xóa

source: Configure Server
be: Наладзіць сервер
de: Server konfigurieren
es_es: Configurar Servidor
fr: Configurer le serveur
pl_pl: Konfiguruj serwer
pt_br: Configurar Servidor
ru: Настроить сервер
tr: Sunucuyu Yapılandır
uk: Налаштувати сервер
vi: Cấu hình máy chủ

source: The following form allows you to configure the settings for the game server. Depending on which operating system you have you also need to execute a few scripts. Please follow the instructions that correspond to your system: <a href='https://forums.kleientertainment.com/forums/topic/64212-dedicated-server-quick-setup-guide-windows/' target='_blank'>Windows</a> &mdash; <a href='https://forums.kleientertainment.com/forums/topic/64441-dedicated-server-quick-setup-guide-linux/' target='_blank'>Linux</a> &mdash; <a href='https://forums.kleientertainment.com/forums/topic/64687-dedicated-server-quick-setup-guide-mac-os-x/' target='_blank'>macOS</a>.
be: Наступная форма дазваляе наладзіць параметры гульнявога сервера. У залежнасці ад таго, якая ў вас аперацыйная сістэма, вам таксама неабходна выканаць некалькі скрыптоў. Калі ласка, прытрымлівайцеся інструкцыям, якія адпавядаюць вашай сістэме: <a href='https://forums.kleientertainment.com/forums/topic/64212-dedicated-server-quick-setup-guide-windows/'target=' _blank'>Windows</a> & mdash; <a href='https://forums.kleientertainment.com/forums/topic/64441-dedicated-server-quick-setup-guide-linux/'target=' _blank'>Linux</a> & mdash; <a href='https://forums.kleientertainment.com/forums/topic/64687-dedicated-server-quick-setup-guide-mac-os-x/' target='_blank'>macOS</a>.
de: Das folgende Formular erlaubt die Konfigurierung des Spieleservers. Abhängig davon welches Betriebssystem du nutzt, musst du möglicherweise auch einige Skripte ausführen. Bitte folge der Anleitung für dein System: <a href='https://forums.kleientertainment.com/forums/topic/64212-dedicated-server-quick-setup-guide-windows/' target='_blank'>Windows</a> &mdash; <a href='https://forums.kleientertainment.com/forums/topic/64441-dedicated-server-quick-setup-guide-linux/' target='_blank'>Linux</a> &mdash; <a href='https://forums.kleientertainment.com/forums/topic/64687-dedicated-server-quick-setup-guide-mac-os-x/' target='_blank'>macOS</a>.
es_es: El siguiente formulario le permite configurar las opciones para el servidor del juego. Dependiendo de que sistema operativo tenga usted deberá ejecutar algunos programas. Por favor siga las instrucciones que corresponden a su sistema: <a href='https://forums.kleientertainment.com/forums/topic/64212-dedicated-server-quick-setup-guide-windows/' target='_blank'>Windows</a> &mdash; <a href='https://forums.kleientertainment.com/forums/topic/64441-dedicated-server-quick-setup-guide-linux/' target='_blank'>Linux</a> &mdash; <a href='https://forums.kleientertainment.com/forums/topic/64687-dedicated-server-quick-setup-guide-mac-os-x/' target='_blank'>macOS</a>.
fr: Les champs suivants vous permettent de configurer le serveur. Suivant votre système d'exploitation, vous devrez aussi exécuter quelques scripts. Merci de suivre les instructions correspondantes à votre système d'exploitation: <a href='https://forums.kleientertainment.com/forums/topic/64212-dedicated-server-quick-setup-guide-windows/' target='_blank'>Windows</a> &mdash; <a href='https://forums.kleientertainment.com/forums/topic/64441-dedicated-server-quick-setup-guide-linux/' target='_blank'>Linux</a> &mdash; <a href='https://forums.kleientertainment.com/forums/topic/64687-dedicated-server-quick-setup-guide-mac-os-x/' target='_blank'>macOS</a>.
pl_pl: Poniższy formularz pozwala skonfigurować ustawienia serwera gry. W zależności od posiadanego systemu operacyjnego musisz również wykonać kilka skryptów. Postępuj zgodnie z instrukcjami, które odpowiadają Twojemu systemowi: <a href='https://forums.kleientertainment.com/forums/topic/64212-dedicated-server-quick-setup-guide-windows/' target='_blank'> Windows</a> &mdash; <a href='https://forums.kleientertainment.com/forums/topic/64441-dedicated-server-quick-setup-guide-linux/' target='_blank'>Linux</a> &mdash; <a href='https://forums.kleientertainment.com/forums/topic/64687-dedicated-server-quick-setup-guide-mac-os-x/' target='_blank'>macOS</a>.
pt_br: O formulário a seguir permite definir as configurações do servidor do jogo. Dependendo do sistema operacional que você possui, você também precisa executar alguns scripts. Por favor, siga as instruções que correspondem ao seu sistema: <a href='https://forums.kleientertainment.com/forums/topic/64212-dedicated-server-quick-setup-guide-windows/' target='_blank'>Windows</a> &mdash; <a href='https://forums.kleientertainment.com/forums/topic/64441-dedicated-server-quick-setup-guide-linux/' target='_blank'>Linux</a> &mdash; <a href='https://forums.kleientertainment.com/forums/topic/64687-dedicated-server-quick-setup-guide-mac-os-x/' target='_blank'>macOS</a>.
ru: Следующая форма позволяет вам настроить параметры игрового сервера. В зависимости от того, какая у вас операционная система, вам также необходимо выполнить несколько скриптов. Пожалуйста, следуйте инструкциям, которые соответствуют вашей системе: <a href='https://forums.kleientertainment.com/forums/topic/64212-dedicated-server-quick-setup-guide-windows/' target='_blank'>Windows</a> &mdash; <a href='https://forums.kleientertainment.com/forums/topic/64441-dedicated-server-quick-setup-guide-linux/' target='_blank'>Linux</a> &mdash; <a href='https://forums.kleientertainment.com/forums/topic/64687-dedicated-server-quick-setup-guide-mac-os-x/' target='_blank'>macOS</a>.
tr: Aşağıdaki form, oyun sunucusu ayarlarını yapılandırmanıza olanak tanır. Hangi işletim sistemine sahip olduğunuza bağlı olarak birkaç komut dosyası yürütmeniz gerekir. Lütfen sisteminize uygun talimatları izleyin: <a href='https://forums.kleientertainment.com/forums/topic/64212-dedicated-server-quick-setup-guide-windows/' target='_blank'>.
uk: Наступна форма дозволяє вам налаштувати параметри ігрового сервера. Залежно від того, яка у вас операційна система, вам також необхідно виконати кілька скриптів. Будь ласка, дотримуйтесь інструкцій, які відповідають вашій системі: <a href='https://forums.kleientertainment.com/forums/topic/64212-dedicated-server-quick-setup-guide-windows/' target='_blank'>Windows</a> &mdash; <a href='https://forums.kleientertainment.com/forums/topic/64441-dedicated-server-quick-setup-guide-linux/' target='_blank'>Linux</a> &mdash; <a href='https://forums.kleientertainment.com/forums/topic/64687-dedicated-server-quick-setup-guide-mac-os-x/' target='_blank'>macOS</a>.
vi: Biểu mẫu dưới đây cho phép bạn cấu hình cài đặt cho máy chủ trò chơi. Dựa theo hệ điều hành nào bạn đang sử dụng, bạn cần thực hiện thêm một số lệnh. Vui lòng làm theo những chỉ dẫn phù hợp với hệ thống của bạn: <a href='https://forums.kleientertainment.com/forums/topic/64212-dedicated-server-quick-setup-guide-windows/' target='_blank'>Windows</a> &mdash; <a href='https://forums.kleientertainment.com/forums/topic/64441-dedicated-server-quick-setup-guide-linux/' target='_blank'>Linux</a> &mdash; <a href='https://forums.kleientertainment.com/forums/topic/64687-dedicated-server-quick-setup-guide-mac-os-x/' target='_blank'>macOS</a>.

source: Server Token
be: Серверны маркер
es_es: Token del Servidor
fr: Jeton de Serveur
pl_pl: Token serwera
pt_br: Token de Servidor
ru: Токен сервера
tr: Sunucu Jetonu
uk: Серверний токен
vi: Token máy chủ

source: Game Mode
be: Рэжым гульні
de: Spielmodus
es_es: Modo de Juego
fr: Mode de Jeu
pl_pl: Tryb gry
pt_br: Modo de Jogo
ru: Режим игры
tr: Oyun Modu
uk: Режим гри
vi: Chế độ chơi

source: Survival
be: Выжыванне
es_es: Supervivencia
fr: Survie
pl_pl: Przetrwanie
pt_br: Sobrevivência
ru: Выживание
tr: Hayatta Kalma
uk: Виживання
vi: Sinh tồn

source: Wilderness
be: Свабодны
es_es: Desierto
fr: Nature
pl_pl: Dzicz
pt_br: Selvagem
ru: Свободный
tr: El Değmemiş Doğa
uk: Вільний
vi: Hoang dã

source: Endless
be: Бясконца
es_es: Sin Fin
fr: Sans Fin
pl_pl: Bezkres
pt_br: Sem Fim
ru: Бесконечный
tr: Sonsuz
uk: Нескінченний
vi: Vô hạn

source: Maximum Players
be: Максімум гульцоў
de: Maximale Spieler
es_es: Máximo Número de Jugadores
fr: Nombre Maximal de Joueurs
pl_pl: Maksymalna liczba graczy
pt_br: Máximo de Jogadores
ru: Максимальное количество игроков
tr: Maksimum Oyuncu
uk: Максимум гравців
vi: Người chơi tối đa

source: Server Playstyle
be: Серверны стыль гульні
de: Server Spielstil
es_es: Estilo de Juego del Servidor
fr: Style de Jeu du Serveur
pl_pl: Styl gry na serwerze
pt_br: Estilo do Servidor
ru: Стиль игры
tr: Sunucu Oyun Stili
uk: Стиль сервера
vi: Phong cách chơi

source: Relaxed
pt_br: Casual

source: Lights Out
pt_br: Luzes Apagadas

source: Cluster Name
be: Назва
es_es: Nombre del Servidor
fr: Nom du Cluster
pl_pl: Nazwa klastra
pt_br: Nome do Servidor
ru: Имя кластера
tr: Küme Adı
uk: Назва коастеру
vi: Tên cụm

source: Cluster Description
be: Апісанне
de: Cluster Beschreibung
es_es: Descripción del Servidor
fr: Description du Cluster
pl_pl: Opis klastra
pt_br: Descrição do Servidor
ru: Описание кластера
tr: Küme Açıklaması
uk: Опис кластеру
vi: Mô tả cụm

source: Cluster Password
be: Пароль
de: Cluster Passwort
es_es: Contraseña del Servidor
fr: Mot de Passe du Cluster
pl_pl: Hasło klastra
pt_br: Senha do Servidor
ru: Пароль кластера
tr: Küme Parolası
uk: Пароль кластеру
vi: Mật khẩu cụm

source: Your Items Inventory
be: Ваш інвентар
de: Ihr Gegenstands-Inventar
es_es: Tu inventario de objetos
fr: Votre inventaire
pl_pl: Twój magazyn przedmiotów
pt_br: Seu Inventário de Itens
ru: Ваш инвентарь предметов
tr: Eşya Envanteriniz
uk: Ваш інвентар

source: Rarity:
es_es: Rareza:
fr: Rareté :
pl_pl: Rzadkość:
pt_br: Raridade:
ru: Качество:
tr: Nadirlik:

source: Redeemed:
es_es: Canjeado:
fr: Échangé :
pl_pl: Wykupione:
pt_br: Resgatado:
ru: Получено:
tr: Kullanıldı:

source: Rarity
es_es: Rareza
fr: Rareté
pl_pl: Rzadkość
pt_br: Raridade
ru: Качество
tr: Nadirlik:

source: Are you sure you want to rollback this transaction?
es_es: ¿Estás seguro de querer revertir esta transacción?
fr: Voulez-vous vraiment annuler cette transaction ?
pl_pl: Czy na pewno chcesz wycofać tę transakcję?
pt_br: Deseja realmente reverter essa transação?
ru: Вы уверены, что хотите отменить эту транзакцию?

source: You don't have enough currency for this rollback! You need another
es_es: ¡Tu no tienes suficiente dinero para esta reversión! Necesitas otro
fr: Vous n'avez pas assez de devises pour ce retour en arrière ! Vous avez besoin d'un autre
pl_pl: Nie masz wystarczającej ilości waluty na to wycofanie! Potrzebujesz innego
pt_br: Você não tem saldo suficiente para essa reversão! Você precisa de outro
ru: У вас недостаточно валюты для отмены! Вам нужно ещё

source: You will gain
es_es: Tu obtendrás
fr: Vous gagnerez
pl_pl: Zyskasz
pt_br: Você vai ganhar
ru: Вы получите

source: You will lose
es_es: Tu perderás
fr: Vous perdrez
pl_pl: Stracisz
pt_br: Você vai perder
ru: Вы потеряете

source: Download Settings
be: Параметры загрузкі
de: Download-Einstellungen
es_es: Descargar Configuración
fr: Télécharger les paramètres
pl_pl: Ustawienia pobierania
pt_br: Configurações de Download
ru: Параметры загрузки
tr: Ayarları İndir
uk: Параметри завантаження
vi: Tải xuống cài đặt

source: Testing of Upcoming Projects
es_es: Prueba de Proyectos Futuros
fr: Test des projets à venir
pl_pl: Testowanie nadchodzących projektów
pt_br: Teste de Próximos Projetos
ru: Тестирование предстоящих проектов

source: You can register for testing alpha and beta projects in which you are interested. You will receive an email if you are accepted into one.
es_es: Tu puedes registrarte para probar proyectos en modo Alpha y Beta en los que estés interesado. Tu vas a recibir un correo electrónico si eres aceptado en un grupo de prueba.
fr: Vous pouvez vous inscrire pour tester les projets alpha et bêta qui vous intéressent. Vous recevrez un courriel si vous êtes accepté.
pl_pl: Możesz zarejestrować się do testowania projektów alfa i beta, którymi jesteś zainteresowany. Otrzymasz wiadomość e-mail, jeśli zostaniesz przyjęty do któregoś.
pt_br: Você pode se registrar para testar projetos alpha e beta nos quais está interessado. Você receberá um email se for aceito em algum.
ru: Вы можете зарегистрироваться для тестирования альфа- и бета-версий интересующих вас проектов. Если вас примут, вы получите электронное письмо.

source: Start:
be: Пачатак:
es_es: Inicio:
fr: Début:
pl_pl: Początek:
pt_br: Início:
ru: Начало:
tr: Başlat:
uk: Початок:
vi: Bắt đầu:
