Repository: kleientertainment/KleiAccountsLocale
Catalog: */strings.po
Languages: be, de, es_es, fr, pl_pl, pt_br, ru, tr, uk, vi

source: Tencent Games ticket is invalid. The game client did not provide all the information we need to authenticate your account. Please close the game and start again.
be: Квіток на Tencent Games ня дзейнічае. Гульнявой кліент не падаў усю інфармацыю, неабходную для аўтэнтыфікацыі вашай ўліковага запісу. Калі ласка, зачыніце гульню і пачніце зноў.
de: Der Spiele-Client hat nicht alle benötigten Informationen für die Authentifizierung deines Accounts übermittelt. Bitte schließe das Spiel und starte es erneut.
es_es: El ticket de Tencent Games es invalido. El cliente del juego no proporcionó toda la información que necesitamos para autentificar tu cuenta. Por favor cierra el juego y empieza de nuevo.
fr: Le ticket Tencent Games n'est pas valide. Le programme du jeu ne nous a pas transmis toutes les informations pour l'authentification. Merci de fermer le jeu et de relancer.
pl_pl: Bilet na Tencent Games jest nieważny. Klient gry nie dostarczył wszystkich informacji potrzebnych do uwierzytelnienia Twojego konta. Zamknij grę i zacznij od nowa.
pt_br: O tíquete da Tencent Games é inválido. O cliente do jogo não forneceu todas as informações necessárias para autenticar sua conta. Por favor, reinicie o jogo.
ru: Билет на Tencent Games недействителен. Игровой клиент не предоставил всю информацию, необходимую для аутентификации вашей учетной записи. Пожалуйста, закройте игру и начните снова.
tr: Tencent Games bileti geçersiz. Oyun istemcisi, hesabınızın kimliğini doğrulamak için ihtiyacımız olan tüm bilgileri sağlamadı. Lütfen oyunu kapatıp tekrar başlayın.
uk: Квиток на Tencent Games недійсний. Ігровий клієнт не надав всю інформацію, необхідну для аутентифікації вашого профілю. Будь ласка, закрийте гру і почніть знову.
vi: Tencent Games ticket không hợp lệ. Máy khách không cung cấp tất cả thông tin chúng tôi cần để xác thực tài khoản của bạn. Vui lòng đóng trò chơi và bắt đầu lại.

source: The access token has expired. Tencent is asking you to start the process again.
be: Тэрмін дзеяння токена доступу мінуў. Tencent просіць вас зноў пачаць працэс.
de: Der Zugangstoken ist abgelaufen. Tencent bittet dich, den Prozess erneut zu starten.
es_es: El token de acceso ha expirado. Tencent está pidiendo que empieces el proceso de nuevo.
fr: Le jeton d'accès est expiré. Tencent vous demande de vous reconnecter.
pl_pl: Token dostępu wygasł. Tencent prosi o ponowne rozpoczęcie procesu.
pt_br: O token de acesso expirou. A Tencent solicita que você inicie o processo novamente.
ru: Срок действия токена доступа истек. Tencent просит вас начать процесс снова.
tr: Erişim belirtecinin süresi doldu. Tencent sizden işlemi tekrar başlatmanızı istiyor.
uk: Термін дії токена минув. Tencent просить вас почати процес заново.
vi: Token truy cập đã hết hạn. Tencent đang yêu cầu bạn bắt đầu lại quá trình.

source: Tencent’s user authentication service is not available right now. Please <a href='/login'>try again</a> in a few minutes.
be: Сэрвіс аўтэнтыфікацыі карыстальнікаў Tencent цяпер недаступны. Калі ласка, <a href=' / login'> паспрабуйце яшчэ раз </a> Праз некалькі хвілін.
de: Die Benutzerauthentifizierung von Tencent ist zur Zeit nicht verfügbar. Bitte ein einigen Minuten <a href='/login'>erneut versuchen</a>.
es_es: El servicio de autenticación de usuarios de Tencent no está disponible en estos momentos. Por favor <a href='/login'>intente de nuevo</a> en unos minutos.
fr: Le service d'authentification de Tencent n'est pas disponible. Veuillez vous déconnecter et recommencer.
pl_pl: Usługa uwierzytelniania użytkowników Tencent nie jest w tej chwili dostępna. Proszę <a href='/login'>spróbować ponownie</a> za kilka minut.
pt_br: O serviço de autenticação da Tencent não está disponível no momento. Por favor <a href='/login'>tente novamente</a> em alguns minutos.
ru: Сервис аутентификации пользователей Tencent сейчас недоступен. Пожалуйста, <a href='/login'>повторите попытку</a> через несколько минут.
tr: Tencent’in kullanıcı kimlik doğrulama hizmeti şu anda kullanılamıyor. Lütfen birkaç dakika içinde <a href='/login'> tekrar deneyin </a>.
uk: Служба автентифікації користувачів Tencent наразі недоступна. Будь ласка, <a href='/login'>спробуйте знову</a> через кілька хвилин.
vi: Dịch vụ xác thực người dùng của Tencent không có sẵn ngay bây giờ. Vui lòng <a href='/login'>thử lại</a> sau vài phút.

source: Your Douyu account is already linked with a Klei User ID.
be: Ваш уліковы запіс Douyu ўжо звязаны з ідэнтыфікатарам карыстальніка Klei.
de: Dein Douyu-Account ist bereits mit einer Klei Benutzer-ID verknüpft.
es_es: Su cuenta de Douyu ya se encuentra asociada con una cuenta de Klei.
fr: Votre compte Douyu est déjà lié à un Klei User ID.
pl_pl: Twoje konto Douyu jest już połączone z identyfikatorem użytkownika Klei.
pt_br: Sua conta Douyu já está vinculada a um Código de Usuário Klei.
ru: Ваша учётная запись Douyu уже связана с идентификатором пользователя Klei.
tr: Douyu hesabınız zaten bir Klei Kullanıcı Kimliği ile bağlantılı.
uk: Ваш обліковий запис Douyu вже пов'язаний з ідентифікатором користувача Klei.
vi: Tài khoản Douyu của bạn đã liên kết với một tài khoản Klei khác.

source: Your Klei account has already been disconnected from Douyu. If you believe the connection still exists, please <a href='https://www.douyu.com/member/cp' target='_blank' rel='noopener noreferrer'>visit your Douyu profile</a> and disconnect the “Klei Entertainment” app manually.
be: Ваш уліковы запіс Klei ўжо была адключаная ад Douyu. Калі вы лічыце, што злучэнне ўсё яшчэ існуе, калі ласка, <a href='https://www.douyu.com/member/cp' target='_blank' rel='noopener noreferrer'>наведайце свой профіль Douyu</a> і адключыце дадатак Klei Entertainment ўручную.
de: Dein Klei-Account wurde bereits von Douyu abgemeldet. Wenn du denkst, dass die Verknüpfung noch immer besteht, <a href='https://www.douyu.com/member/cp' target='_blank' rel='noopener noreferrer'>besuche dein Douyu-Profil</a> und entferne die Anwendung “Klei Entertainment” manuell.
es_es: Su cuenta de Klei ya ha sido desconectada de Douyu. Si usted cree que la conexión todavía existe, por favor <a href='https://www.douyu.com/member/cp' target='_blank' rel='noopener noreferrer'>visite su perfil de Douyu</a>, y desconecte la aplicación “Klei Entertainment” manualmente.
fr: Votre compte Klei a déjà été déconnecté de Douyu. Si vous pensez que la connexion est toujours active, merci de <a href='https://www.douyu.com/member/cp' target='_blank' rel='noopener noreferrer'>vous rendre sur votre profile Douyu</a> et de déconnecter l'application “Klei Entertainment” manuellement.
pl_pl: Twoje konto Klei zostało już odłączone od Douyu. Jeśli uważasz, że połączenie nadal istnieje, <a href='https://www.douyu.com/member/cp' target='_blank' rel='noopener noreferrer'>odwiedź swój profil Douyu</a> i rozłącz się aplikację „Klei Entertainment” ręcznie.
pt_br: Sua conta Klei já foi desconectada do Douyu. Se você acredita que a conexão ainda existe, por favor <a href='https://www.douyu.com/member/cp' target='_blank' rel='noopener noreferrer'>acesse seu perfil do Douyu</a> e desconecte o aplicativo “Klei Entertainment” manualmente.
ru: Ваша учетная запись Klei уже была отключена от Douyu. Если вы считаете, что соединение все еще существует, пожалуйста, <a href='https://www.douyu.com/member/cp' target='_blank' rel='noopener noreferrer'>посетите свой профиль Douyu</a> и отключите приложение «Klei Entertainment» вручную.
tr: Klei hesabınızın Douyu ile bağlantısı zaten kesilmiş. Bağlantının hala var olduğunu düşünüyorsanız, lütfen<a href='https://www.douyu.com/member/cp' target='_blank' rel='noopener noreferrer'>Douyu profilinizi ziyaret edin</a> "Klei Entertainment" uygulamasının bağlantısını manuel olarak kaldırın.
uk: Ваш обліковий запис Klei вже був відключений від Douyu. Якщо ви вважаєте, що з'єднання все ще існує, будь ласка, <a href='https://www.douyu.com/member/cp' target='_blank' rel='noopener noreferrer'>зайдіть в свій профіль Douyu</a> і відключіть додаток «Klei Entertainment» вручну.
vi: Tài khoản Klei của bạn đã được ngắt kết nối khỏi Douyu. Nếu bạn tin rằng kết nối vẫn tồn tại, xin vui lòng <a href='https://www.douyu.com/member/cp' target='_blank' rel='noopener noreferrer'> truy cập hồ sơ Douyu của bạn</a> và ngắt kết nối ứng dụng “Klei Entertainment” thủ công.

source: Douyu servers (powered by Tengine) are currently unavailable. Please try again in a few minutes.
be: Серверы Douyu (на базе Tengine) у цяперашні час недаступныя. Калі ласка, паспрабуйце яшчэ раз праз некалькі хвілін.
de: Die Douyu Server (von Tengine) sind zur Zeit nicht verfügbar. Bitte in einigen Minuten erneut versuchen.
es_es: Los servidores de Douyu (powered by Tengine) no están actualmente disponibles. Por favor intenta de nuevo en unos minutos.
fr: Les serveurs Douyu (hébergés par Tengine) ne sont plus disponibles. Veuillez recommencer plus tard.
pl_pl: Serwery Douyu (obsługiwane przez Tengine) są obecnie niedostępne. Prosze spróbować za kilka minut.
pt_br: Os servidores da Douyu (Oferecido por Tengine) estão indisponíveis. Por favor tente novamente em alguns minutos.
ru: Серверы Douyu (на базе Tengine) в настоящее время недоступны. Пожалуйста, повторите попытку через несколько минут.
tr: Douyu sunucuları (Tengine tarafından desteklenmektedir) şu anda kullanılamıyor. Lütfen birkaç dakika içinde tekrar deneyin.
uk: Сервери Douyu (на платформі Tengine) наразі недоступні. Повторіть спробу через кілька хвилин.
vi: Máy chủ của Douyu (được cung cấp bởi Tengine) hiện tại không khả dụng. Xin thử lại sau một vài phút.

source: Your Bilibili account is already linked with a Klei User ID.
be: Ваш уліковы запіс Bilibili ўжо звязаны з ідэнтыфікатарам карыстальніка Klei.
de: Dein Bilibili-Account ist bereits mit einer Klei Benutzer-ID verknüpft.
es_es: Su cuenta de Bilibili ya se encuentra asociada con una cuenta de Klei.
fr: Votre compte Bilibili est déjà lié à un Klei User ID.
pl_pl: Twoje konto Bilibili jest już połączone z identyfikatorem użytkownika Klei.
pt_br: Sua conta Bilibili já está ligada a sua ID Klei.
ru: Ваша учетная запись Bilibili уже связана с идентификатором пользователя Klei.
tr: Bilibili hesabınız zaten bir Klei Kullanıcı Kimliği ile bağlantılı.
uk: Ваш обліковий запис Bilibili вже пов'язаний з ідентифікатором користувача Klei.
vi: Tài khoản Bilibili của bạn đã liên kết với một tài khoản Klei khác.

source: Your Klei account has already been disconnected from Bilibili. If you believe the connection still exists, please <a href='https://www.bilibili.com/' target='_blank' rel='noopener noreferrer'>visit your Bilibili profile</a> and disconnect the “Klei Entertainment” app manually.
be: Ваш уліковы запіс Klei ўжо была адключаная ад Bilibili. Калі вы лічыце, што злучэнне ўсё яшчэ існуе, калі ласка, <a href='https://www.bilibili.com /' target='_blank' rel='noopener noreferrer'>наведайце свой профіль Bilibili</a> і адключыце дадатак Klei Entertainment ўручную.
de: Dein Klei-Account wurde bereits von Bilibili abgemeldet. Wenn du denkst, dass die Verknüpfung noch immer besteht, <a href='https://www.bilibili.com/' target='_blank' rel='noopener noreferrer'>besuche dein Bilibili-Profil</a> und entferne die Anwendung “Klei Entertainment” manuell.
es_es: Su cuenta de Klei ya ha sido desconectada de Bilibili. Si usted cree que la conexión todavía existe, por favor <a href='https://www.bilibili.com/' target='_blank' rel='noopener noreferrer'>visite su perfil de Bilibili</a>, y desconecte la aplicación “Klei Entertainment” manualmente.
fr: Votre compte Klei a déjà été déconnecté de Bilibili. Si vous pensez que la connexion est toujours active, merci de <a href='https://www.bilibili.com/' target='_blank' rel='noopener noreferrer'>vous rendre sur votre profile Bilibili</a> et de déconnecter l'application “Klei Entertainment” manuellement.
pl_pl: Twoje konto Klei zostało już odłączone od Bilibili. Jeśli uważasz, że połączenie nadal istnieje, <a href='https://www.bilibili.com/' target='_blank' rel='noopener noreferrer'>odwiedź swój profil Bilibili</a> i odłącz „Klei Rozrywka” ręcznie.
pt_br: Sua conta Klei já está disconectada da Bilili. Se você acredita que essa conexão ainda existe, por favor <a href='https://www.bilibili.com/' target='_blank' rel='noopener noreferrer'>visite seu perfil Bilibili</a> e disconecte a aplicação “Klei Entertainment” manualmente.
ru: Ваша учетная запись Klei уже была отключена от Bilibili. Если вы считаете, что соединение все еще существует, пожалуйста, <a href='https://www.bilibili.com/' target='_blank' rel='noopener noreferrer'>посетите свой профиль Bilibili</a> и отключите приложение «Klei Entertainment» вручную.
tr: Klei hesabınızın Bilibili ile bağlantısı zaten kesilmiş. Bağlantının hala devam ettiğini düşünüyorsanız, lütfen <a href='https://www.bilibili.com/' target='_blank' rel='noopener noreferrer'> Bilibili profilinizi ziyaret edin </a> ve “Klei Eğlence ”uygulamasını elle seçin.
uk: Ваш обліковий запис Klei вже був відключений від Bilibili. Якщо ви вважаєте, що з'єднання все ще існує, будь ласка, <a href='https://www.bilibili.com/' target='_blank' rel='noopener noreferrer'>зайдіть в свій профіль Bilibili</a> і відключіть додаток «Klei Entertainment» вручну.
vi: Tài khoản Klei của bạn đã được ngắt kết nối khỏi Bilibili. Nếu bạn tin rằng kết nối vẫn tồn tại, xin vui lòng <a href='https://www.bilibili.com/' target='_blank' rel='noopener noreferrer'>truy cập hồ sơ Bilibili của bạn</a> và ngắt kết nối ứng dụng “Klei Entertainment” thủ công.

source: Bilibili servers (powered by Tengine) are currently unavailable. Please try again in a few minutes.
be: Серверы Bilibili (на базе Tengine) у цяперашні час недаступныя. Калі ласка, паспрабуйце яшчэ раз праз некалькі хвілін.
de: Die Bilibili Server (von Tengine) sind zur Zeit nicht verfügbar. Bitte in einigen Minuten erneut versuchen.
es_es: Los servidores de Bilibili (powered by Tengine) no están actualmente disponibles. Por favor intenta de nuevo en unos minutos.
fr: Les serveurs Bilibili (hébergés par Tengine) ne sont plus disponibles. Veuillez recommencer plus tard.
pl_pl: Serwery Bilibili (obsługiwane przez Tengine) są obecnie niedostępne. Prosze spróbować za kilka minut.
pt_br: Os servidores da Bilibili (Oferecido por Tengine) estão indisponíveis. Por favor tente novamente em alguns minutos.
ru: Серверы Bilibili (на базе Tengine) в настоящее время недоступны. Пожалуйста, повторите попытку через несколько минут.
tr: Bilibili sunucuları (Tengine tarafından desteklenmektedir) şu anda kullanılamıyor. Lütfen birkaç dakika içinde tekrar deneyin.
uk: Сервери Bilibili (на платформі Tengine) наразі недоступні. Повторіть спробу через кілька хвилин.
vi: Máy chủ của Bilibili (được cung cấp bởi Tengine) hiện tại không khả dụng. Xin thử lại sau một vài phút.

source: The form has expired, please go back, reload the page, and try again.
be: Тэрмін дзеяння формы мінуў, калі ласка, вярніцеся, перазагрузіце старонку і паспрабуйце зноў.
de: Das Formular ist abgelaufen, bitte gehe zurück, lade die Seite erneut und versuche es noch einmal.
es_es: El formulario ha expirado, vuelva a la página anterior, vuelva a cargar la página, e intente de nuevo.
fr: Le formulaire a expiré. Merci de revenir en arrière, recharger la page et réessayer.
pl_pl: Formularz wygasł, wróć, odśwież stronę i spróbuj ponownie.
pt_br: O formulário expirou. Recarregue a página e tente novamente.
ru: Срок действия формы истек, пожалуйста, вернитесь, перезагрузите страницу и попробуйте снова.
tr: Formun süresi doldu, lütfen geri dönün, sayfayı yeniden yükleyin ve tekrar deneyin.
uk: Термін дії форми закінчився, будь ласка, перезавантажте сторінку і спробуйте знову.
vi: Biểu mẫu đã hết hạn, vui lòng quay trở lại, tải lại trang và thử lại.

source: Invalid user consent, you need to read the account deletion instructions very carefully.
be: Няправільнае згоду карыстальніка, вам неабходна ўважліва прачытаць інструкцыі па выдаленні акаўнта.
de: Ungültige Benutzer-Zustimmung, du musst die Anleitung zur Account-Löschung sorgfältig durchlesen.
es_es: Consentimiento de usuario no válido, debe leer las instrucciones de eliminación de la cuenta con mucho cuidado.
fr: Confirmation invalide. Vous devez lire les instructions de suppression attentivement.
pl_pl: Nieprawidłowa zgoda użytkownika, musisz bardzo uważnie przeczytać instrukcje usuwania konta.
pt_br: Consentimento do usuário inválido, você precisa ler as instruções de exclusão da conta com muito cuidado.
ru: Неверное согласие пользователя, вам необходимо внимательно прочитать инструкции по удалению аккаунта.
tr: Geçersiz kullanıcı izni, hesap silme talimatlarını çok dikkatli bir şekilde okumalısınız.
uk: Неправильна згода користувача, вам необхідно уважно прочитати інструкції з видалення облікового запису.
vi: Sự đồng ý của người dùng không hợp lệ, bạn cần đọc kỹ hướng dẫn xóa tài khoản.

source: Invalid verification code.
be: Няправільны код пацверджання.
de: Ungültiger Verfizierungscode.
es_es: El código de verificación es inválido.
fr: Code de vérification non valide.
pl_pl: Nieprawidłowy kod weryfikacyjny.
pt_br: Código de verificação inválido.
ru: Неверный код подтверждения.
tr: Geçersiz doğrulama kodu.
uk: Невірний код підтвердження.
vi: Mã xác thực không hợp lệ.

source: The authorization provider was not detected. Please check if your web browser accepts cookies from this website, then go to the “Login” page and try one more time.
be: Пастаўшчык аўтарызацыі не знойдзены. Калі ласка, праверце, ці прымае ваш вэб-браўзэр печыва з гэтага сайта, затым перайдзіце на старонку «Увайсці» і паспрабуйце яшчэ раз.
de: Der Authentifizierungsanbieter konnte nicht bestimmt werden. Bitte überprüfe, dass dein Internetbrowser Cookies von dieser Webseite akzeptiert, gehe dann zur “Login”-Seite und versuche es erneut.
es_es: El proveedor de autorización no fue detectado. Por favor verifica si tu navegador acepta cookies de este sitio, después de eso ve a la página de “Inicio de Sesión” e intenta una vez mas.
fr: La plateforme d'autorisation est manquante. Merci de vérifier que votre navigateur accepte les cookies pour ce site, puis rendez-vous sur la page de “connexion” et réessayer.
pl_pl: Dostawca autoryzacji nie został wykryty. Sprawdź, czy Twoja przeglądarka internetowa akceptuje pliki cookie z tej witryny, a następnie przejdź do strony „Zaloguj się” i spróbuj jeszcze raz.
pt_br: O provedor de autorização não foi detectado. Por favor, verifique se o seu navegador aceita cookies deste site, vá para a página "Login" e tente novamente.
ru: Поставщик авторизации не обнаружен. Пожалуйста, проверьте, принимает ли ваш веб-браузер файлы cookie с этого сайта, затем перейдите на страницу «Войти» и попробуйте еще раз.
tr: Yetkilendirme sağlayıcısı tespit edilmedi. Lütfen web tarayıcınızın bu web sitesinden çerezleri kabul edip etmediğini kontrol edin, ardından "Giriş" sayfasına gidin ve bir kez daha deneyin.
uk: Постачальник авторизації не розпізнаний. Будь ласка, перевірте, чи приймає ваш веб-браузер файли cookie з цього сайту, потім перейдіть на сторінку «Увійти» і спробуйте ще раз.
vi: Không tìm thấy các giấy phép ủy quyền. Vui lòng kiểm tra xem trình duyệt web của bạn có chấp nhận cookie từ trang web này không, sau đó truy cập trang Đăng nhập và thử thêm một lần nữa.

source: Client login token has expired.
be: Тэрмін дзеяння токена для ўваходу кліента скончыўся.
de: Der Login Token ist abgelaufen.
es_es: El token de incio de sesión del cliente ha expirado.
fr: Le jeton de connexion client a expiré.
pl_pl: Token logowania klienta wygasł.
pt_br: O token de login expirou.
ru: Срок действия токена для входа истёк.
tr: İstemci giriş belirtecinin süresi doldu.
uk: Термін дії токена минув.
vi: Token đăng nhập đã hết hạn.

source: Client login token was generated for a different game.
be: Маркер уваходу кліента быў створаны для іншай гульні.
de: Der Login Token wurde für ein anderes Spiel generiert.
es_es: El token de incio de sesión del cliente fue generado para un juego diferente.
fr: Le jeton de connexion client a été généré pour un jeu différent.
pl_pl: Token logowania klienta został wygenerowany dla innej gry.
pt_br: O token de login foi gerado para um jogo diferente.
ru: Токен входа был создан для другой игры.
tr: Farklı bir oyun için istemci giriş belirteci oluşturuldu.
uk: Токен для входу клієнта був створений для іншої гри.
vi: Token đăng nhập đã được tạo cho một trò chơi khác.

source: Web page only supports client login tokens. The token you provided is seems to be valid but it was generated for a completely different thing.
be: Вэб - старонка падтрымлівае толькі ўваходныя токены кліента. Прадстаўлены вамі токен здаецца сапраўдным, але ён быў створаны для зусім іншай мэты.
de: Die Webseite unterstützt nur Client-Login Token. Der übermittelte Token scheint zwar gültig zu sein, er wurde allerdings für einen ganz anderen Service generiert.
es_es: La página solo soporta tokens de inicio de sesión de cliente. El token que has proporcionado parece no ser valido pero fue generado para una cosa completamente diferente.
fr: La page Web ne prend en charge que les jetons de connexion client. Le jeton que vous avez fourni semble être valide mais il a été généré pour autre chose.
pl_pl: Strona internetowa obsługuje tylko tokeny logowania klienta. Podany przez Ciebie token wygląda na prawidłowy, ale został wygenerowany w zupełnie innym celu.
pt_br: A página online suporta somente tokens de login. O token que você providênciou parece ser válido mas foi gerado para uma coisa completamente diferente.
ru: Веб-страница поддерживает только токены входа клиента. Предоставленный вами токен кажется действительным, но он был создан для совершенно другой цели.
tr: Web sayfası yalnızca istemci oturum açma jetonlarını destekler. Sağladığınız jeton geçerli gibi görünüyor, ancak tamamen farklı bir şey için oluşturulmuş.
uk: Веб-сторінка підтримує лише токени входу клієнта. Токен, який ви надали, здається, дійсний, але він був створений для зовсім іншого.
vi: Trang web chỉ hỗ trợ token đăng nhập của máy khách. Token bạn cung cấp có vẻ hợp lệ nhưng nó được tạo cho một thứ hoàn toàn khác.

source: Klei has not been granted permission to link your account. In order to proceed, you must allow Klei access to your account when prompted.
be: Klei не было прадастаўлена дазвол на прывязку вашай ўліковага запісу. Каб працягнуць, вы павінны дазволіць Klei доступ да вашай ўліковага запісу па запыце.
de: Klei wurde keine Erlaubnis zur Verknüpfung deines Accounts erteilt. Um fortzufahren, musst du Klei die Erlaubnis bezüglich deines Accounts gewähren, wenn danach gefragt wird.
es_es: Klei no pudo obtener los permisos necesarios para vincular su cuenta. Para continuar, debe permitir a Klei acceder a información básica de su cuenta cuando se le solicite.
fr: Klei n'a pas reçu l'autorisation de lier votre compte. Pour continuer, vous devez donner l'accès à votre compte quand demandé.
pl_pl: Klei nie otrzymał pozwolenia na połączenie Twojego konta. Aby kontynuować, musisz zezwolić Klei na dostęp do swojego konta, gdy zostaniesz o to poproszony.
pt_br: Klei não recebeu permissão para vincular sua conta. Para prosseguir, você deve permitir o acesso da Klei à sua conta quando solicitado.
ru: Klei не было предоставлено разрешение на привязку вашей учетной записи. Чтобы продолжить, вы должны разрешить Klei доступ к вашей учетной записи по запросу.
tr: Klei'ye hesabınızı bağlama izni verilmedi. Devam etmek için, istendiğinde Klei'nin hesabınıza erişmesine izin vermelisiniz.
uk: Klei не було надано дозвіл на прив'язку вашого профілю. Щоб продовжити, ви повинні дозволити Klei доступ до вашого облікового запису.
vi: Klei không được ủy quyền để liên kết tài khoản của bạn. Để tiếp tục quá trình. bạn phải cho phép Klei truy cập vào tài khoản của bạn khi được hỏi.
