Repository: kleientertainment/KleiAccountsLocale
Catalog: */strings.po
Languages: be, de, es_es, fr, pl_pl, pt_br, ru, tr, uk, vi

source: Review End-User License Agreement and Terms of Service
es_es: Revisar el Acuerdo de licencia para el usuario final y los Términos de servicio
fr: Consulter le contrat de licence utilisateur final et les conditions d'utilisation
pl_pl: Zapoznaj się z umową licencyjną użytkownika końcowego i warunkami korzystania z usługi
pt_br: Veja o Contrato de Licença do Usuário Final e os Termos de Serviço
ru: Ознакомьтесь с пользовательским соглашением и условиями использования.

source: Hello <code>{{.Data.KU}}</code>,<br><br>Your account has been banned for violation of the End-User License Agreement or Terms of Service.<br><br>Please, read carefully and make a conscious decision whether you want continue participating in our community and playing our games or not.
es_es: Hola <code>{{.Data.KU}}</code>,<br><br> Tu cuenta ha sido bloqueada por violar nuestro Acuerdo de licencia para el usuario final y los Términos de servicio.<br><br> Por favor, lee atentamente y toma una decisión conciente si quieres seguir participando en nuestra comunidad y seguir jugando nuestros juegos o no.
fr: Bonjour <code>{{.Data.KU}}</code>,<br><br>Votre compte a été banni pour violation du contrat de licence utilisateur final ou des conditions d'utilisation.<br><br>Veuillez, lisez attentivement et décidez consciemment si vous souhaitez continuer à participer à notre communauté et à jouer à nos jeux ou non.
pl_pl: Witaj <code>{{.Data.KU}}</code>,<br><br>Twoje konto zostało zablokowane za naruszenie Umowy licencyjnej użytkownika końcowego lub Warunków korzystania z usługi.<br><br>Proszę, przeczytaj uważnie i podejmij świadomą decyzję, czy chcesz nadal uczestniczyć w naszej społeczności i grać w nasze gry, czy nie.
pt_br: Olá <code>{{.Data.KU}}</code>,<br><br>Sua conta foi banida por violação do Contrato de Licença do Usuário Final ou Termos de Serviço.<br><br>Por favor, leia atentamente e tome uma decisão consciente se deseja continuar participando de nossa comunidade e jogando nossos jogos ou não.
ru: Здравствуйте, <code>{{.Data.KU}}</code>,<br><br>Ваша учётная запись была заблокирована за нарушение пользовательского соглашения или условий использования.<br><br>Пожалуйста, прочтите внимательно и примите осознанное решение, хотите ли вы продолжить быть участником нашего сообщества и играть в наши игры.

source: Further violation of the terms of service may result in additional restrictions on your account such as temporary or permanent restriction from access to online services.
es_es: Graves violaciones de los terminos de servicio pueden resultar en restricciones adicionales en tu cuenta, como una restricción temporal o permanente del acceso a los servicios online.
fr: Une violation supplémentaire des conditions d'utilisation peut entraîner des restrictions supplémentaires sur votre compte, telles qu'une restriction temporaire ou permanente de l'accès aux services en ligne.
pl_pl: Dalsze naruszanie warunków korzystania z usługi może skutkować dodatkowymi ograniczeniami na Twoim koncie, takimi jak tymczasowe lub stałe ograniczenie dostępu do usług online.
pt_br: Outras violações dos termos de serviço podem resultar em restrições adicionais em sua conta, como restrição temporária ou permanente de acesso a serviços online.
ru: Дальнейшее нарушение условий использования может привести к дополнительным ограничениям вашей учётной записи, таким как временное или перманентное ограничение доступа к онлайн-службам.

source: It looks like you did not review any of the End-User License Agreement and Terms of Service. Please, click on each link, read the information, and tick the checkboxes if you consciously agree with the terms of service.
es_es: Parece que no has revisado el Acuerdo de licencia para el usuario final ni los Términos de servicio. Por favor, has clic en cada link, lee la información, y marca las casills si conscientemente aceptas nuestros terminos de servicio.
fr: Il semble que vous n'ayez pas lu le contrat de licence utilisateur final et les conditions d'utilisation. Veuillez cliquer sur chaque lien, lire les informations et cocher les cases si vous acceptez consciemment les conditions d'utilisation.
pl_pl: Wygląda na to, że nie zapoznałeś się z żadną Umową licencyjną użytkownika końcowego i Warunkami świadczenia usług. Proszę kliknąć na każdy link, zapoznać się z informacjami i zaznaczyć pola wyboru, jeśli świadomie zgadzasz się z warunkami korzystania z usługi.
pt_br: Parece que você não leu nenhum dos Termos de Serviço e Contrato de Licença do Usuário Final. Clique em cada link, leia as informações e marque as caixas de seleção se concordar conscientemente com os termos de serviço.
ru: Похоже, вы не ознакомились с пользовательским соглашением и условиями использования. Пожалуйста, перейдите по каждой ссылке, прочтите информацию и установите флажки, если вы согласны с условиями использования.

source: It looks like you did not review all of the End-User License Agreement and Terms of Service. Please, visit the previous page, read the information, and tick the checkboxes if you consciously agree with the terms of service.
es_es: Parece que no has revisado el Acuerdo de licencia para el usuario final ni los Términos de servicio. Por favor, has clic en cada link, lee la información, y marca las casills si conscientemente aceptas nuestros terminos de servicio.
fr: Il semble que vous n'ayez pas lu l'intégralité du contrat de licence utilisateur final et des conditions d'utilisation. S'il vous plaît, visitez la page précédente, lisez les informations et cochez les cases si vous acceptez consciemment les conditions d'utilisation.
pl_pl: Wygląda na to, że nie zapoznałeś się z całą Umową licencyjną użytkownika końcowego i Warunkami korzystania z usługi. Odwiedź poprzednią stronę, zapoznaj się z informacjami i zaznacz pola wyboru, jeśli świadomie zgadzasz się z warunkami usługi.
pt_br: Parece que você não leu todo o Contrato de Licença do Usuário Final e os Termos de Serviço. Visite a página anterior, leia as informações e marque as caixas de seleção se concordar conscientemente com os termos de serviço.
ru: Похоже, вы не ознакомились со всем пользовательским соглашением и условиями использования. Пожалуйста, посетите предыдущую страницу, прочтите информацию и установите флажки, если вы согласны с условиями использования.

source: Your account is not banned.
es_es: Tu cuenta no está bloqueada.
fr: Votre compte n'est pas banni.
pl_pl: Twoje konto nie jest zbanowane.
pt_br: Sua conta não foi banida.
ru: Ваша учётная запись не заблокирована.

source: The ban in your account is not reversible.
es_es: El bloqueo de tu cuenta no es reversible.
fr: Le bannissement de votre compte n'est pas réversible.
pl_pl: Blokada na Twoim koncie nie jest odwracalna.
pt_br: O banimento em sua conta não é reversível.
ru: Блокировка вашей учётной записи необратима.

source: Oh no! It looks like you clicked a broken link. You might need to authenticate again.
es_es: ¡Oh no! Parece ser que has dado clic en un link roto. Puede que debas autentificarte nuevamente.
fr: Oh non! Il semble que vous ayez cliqué sur un lien cassé. Vous devrez peut-être vous authentifier à nouveau.
pl_pl: O nie! Wygląda na to, że kliknąłeś uszkodzony link. Może być konieczne ponowne uwierzytelnienie.
pt_br: Ah não! Parece que você clicou em um link quebrado. Pode ser necessário autenticar-se novamente.
ru: О, нет! Похоже, вы перешли по неработающий ссылке. Возможно, вам снова придется пройти аутентификацию.

source: Email
be: Электронная почта
es_es: Correo Electrónico
fr: Courriel

source: Connected
es_es: Conectado
fr: Connecté

source: Status:
be: Статус:
es_es: Estado:
fr: Statut:
ru: Статус:
tr: Durum:
uk: Статус:
vi: Trạng thái:

source: Betas
be: Бэты
fr: Bêta
pl_pl: Bety
ru: Беты
tr: Betalar
uk: Бета-тести
vi: Thử nghiệm

source: Verify E-mail
de: E-Mail verifizieren
pl_pl: Zweryfikuj e-mail
ru: Подтвердить
tr: Onay
uk: Підтвердити
vi: Xác minh E-mail

source: We’ve sent a verification e-mail to your e-mail address. To complete your registration, please click the link contained in the email. Emails are usually sent instantly. If you have not received the e-mail after an hour, first check your spam folder.
de: Wir haben eine Verifizierungs-Mail an deine E-Mail-Adresse gesendet. Um die Registrierung abzuschließen, klicke bitte den Bestätigungslink in der E-Mail an. E-Mails werden typischerweise sofort versendet. Falls du die E-Mail auch nach einer Stunde noch nicht erhalten hast, überprüfe bitte zunächst deinen Spam-Ordner.
pl_pl: Wysłaliśmy e-mail weryfikacyjny na Twój adres e-mail. Aby zakończyć rejestrację, kliknij link zawarty w wiadomości e-mail. E-maile są zwykle wysyłane natychmiast. Jeśli nie otrzymałeś e-maila po godzinie, sprawdź folder ze spamem.
ru: Мы отправили письмо с подтверждением на ваш адрес электронной почты. Для завершения регистрации, пожалуйста, нажмите на ссылку, указанную в письме. Письма обычно отправляются мгновенно. Если вы не получили письмо в течение часа, сначала проверьте папку со спамом.
tr: E-posta adresinize bir doğrulama e-postası gönderdik. Kaydınızı tamamlamak için lütfen e-postadaki bağlantıyı tıklayın. E-postalar genellikle anında gönderilir. Bir saat sonra e-postayı almadıysanız, önce spam klasörünüzü kontrol edin.
uk: Ми відправили лист з підтвердженням на вашу електронну пошту. Для завершення реєстрації, будь ласка, натисніть на посилання, яке зазначено в листі. Листи зазвичай відправляються миттєво. Якщо ви не отримали листа протягом години, перевірте папку зі спамом.
vi: Chúng tôi vừa gửi một e-mail xác thực tới địa chỉ e-mail của bạn. Để hoàn thành việc đăng ký, vui lòng click vào đường dẫn đi kèm trong email. Email thường được gửi ngày lập tức. Nếu trong vòng một tiếng bạn không nhận được email, xin vui lòng kiểm tra mục thư rác.

source: Your e-mail has already been verified.
de: Deine E-Mail wurde bereits verifiziert.
pl_pl: Twój email został już zweryfikowany.
ru: Ваш адрес электронной почты уже был подтверждён.
tr: E-posta zaten doğrulandı.
uk: Вашу адресу електронної пошти вже було підтверджено.
vi: E-mail của bạn đã được xác thực.

source: Unsubscribe from E-mails
de: Von E-Mails abmelden
pl_pl: Zrezygnuj z otrzymywania e-maili
ru: Отписаться от новостной рассылки
tr: E-posta listesinden çık
uk: Відмовитися від розсилки новин
vi: Dừng đăng ký theo dõi từ E-mail

source: This is the email address we will use to send you updates & news regarding your account or games.
de: Dies ist die E-Mail-Adresse, an die wir Updates & Neuigkeiten bezüglich deines Accounts oder deinen Spielen versenden.
pl_pl: To jest adres e-mail, którego będziemy używać do wysyłania aktualizacji i wiadomości dotyczących Twojego konta lub gier.
ru: Это адрес электронной почты, который мы будем использовать для отправки вам обновлений и новостей, касающихся вашей учётной записи или игр.
tr: Bu, hesabınız veya oyunlarınızla ilgili güncellemeler ve haberler göndermek için kullanacağımız e-posta adresidir.
uk: Це адреса електронної пошти, яку ми будемо використовувати для відправки вам оновлень і новин, що стосуються вашого профілю або ігор.
vi: Đây là địa chỉ email chúng tôi sẽ sử dung để gửi cho bạn những cập nhật và tin tức về tài khoản hoặc trò chơi của bạn.

source: Please update your *Klei* accounts to use the same e-mail address and start the process again.
de: Bitte aktualisiere deine *Klei*-Accounts, so dass diese dieselbe E-Mail-Adresse verwenden, und starte den Vorgang erneut.
pl_pl: Zaktualizuj swoje konta *Klei*, aby używały tego samego adresu e-mail i rozpocznij proces od nowa.
ru: Пожалуйста, обновите свои учётные записи *Klei*, чтобы использовать тот же адрес электронной почты, и начните процесс заново.
tr: Lütfen *Klei* hesaplarınızı aynı e-posta adresini kullanacak şekilde güncelleyin ve işlemi tekrar başlatın.
uk: Будь ласка, оновіть свої *Klei* акаунти, щоб використовувати ту саму електронну адресу, а потім запустіть процес заново.
vi: Vui lòng cập nhật tài khoản * Klei * của bạn để sử dung địa chỉ email giống nhau và bắt đầu lại quy trình.

source: Please verify/validate the e-mail address in both Klei Accounts and start the process again.
pl_pl: Zweryfikuj/zatwierdź adres e-mail na obu kontach i rozpocznij proces od nowa.
ru: Пожалуйста, подтвердите адрес электронной почты в обеих учётных записях и начните процесс заново.

source: The game you selected does not have items. Please make sure you have selected Don't Starve Together.
de: Das ausgewählte Spiel besitzt keine Gegenstände. Vergewissere dich bitte, dass du Don't Starve Together ausgewählt hast.
pl_pl: Wybrana gra nie zawiera przedmiotów. Upewnij się, że wybrałeś Don't Starve Together.
ru: В выбранной вами игре нет предметов. Убедитесь, что вы выбрали Don’t Starve Together.
tr: Seçtiğiniz oyundan eşya yok.Lütfen Don't Starve Together seçtiğinizden emin olun
uk: Вибрана гра не містить предметів. Будь ласка, переконайтеся, що ви вибрали саме Don't Starve Together.

source: Social
pl_pl: Społeczna
ru: Дружеский
tr: Sosyal
uk: Дружній
vi: Xã hội

source: Cooperative
pl_pl: Kooperacja
ru: Командный
tr: İşbirlikçi
uk: Командний
vi: Phối hợp

source: Competitive
pl_pl: Konkurencja
ru: Соревновательный
tr: Rekabetçi
uk: Агресивний
vi: Cạnh tranh

source: Madness
pl_pl: Szaleństwo
ru: Безумие
tr: Delilik
uk: Божевілля
vi: Điên cuồng

source: <a href='/account/settings' target='_blank'>Subscribe to our newsletter</a> to claim this reward.
de: <a href='/account/settings' target='_blank'>Für unseren Newsletter anmelden</a> um diese Belohnung zu erhalten.
pl_pl: <a href='/account/settings' target='_blank'>Zasubskrybuj nasz newsletter</a>, aby odebrać tę nagrodę.
ru: <a href='/account/settings' target='_blank'>Подпишитесь на нашу новостную рассылку</a>, чтобы получить эту награду.
tr: Bu ödülü almak için <a href='/account/settings' target='_blank'>Haber bültenimize abone olun</a>.
uk: <a href='/account/settings' target='_blank'>Підпишіться на нашу розсилку</a>, щоб отримати цю нагороду.
vi: <a href='https://www.youtube.com/user/kleient' target='_blank'>Đăng ký nhận tin tức từ chúng tôi</a> để nhận phần thưởng này.

source: <p>Congratulations!</p><p>You have found a valid reward link in the wild with {{.Amount}} {{.Name}}.</p><p>Your balance will immediately update. Please refer to the "User Transactions" page to understand how this operation affected your account balance.</p>
de: <p>Gratulation!</p><p>Du hast einen gültigen Belohnungslink in freier Wildbahn gefunden mit {{.Amount}} {{.Name}}.</p><p>Dein Guthaben wird sofort aktualisiert. Besuche bitte die Seite "Benutzertransaktionen" , um zu erfahren, wie sich dieser Vorgang auf deinen Kontostand ausgewirkt hat.</p>
pl_pl: <p>Gratulacje!</p><p>Znalazłeś na wolności prawidłowy link do nagrody z {{.Amount}} {{.Name}}.</p><p>Twoje saldo zostanie natychmiast zaktualizowane. Zapoznaj się ze stroną „Transakcje użytkownika”, aby zrozumieć, w jaki sposób ta operacja wpłynęła na saldo Twojego konta.</p>
ru: <p>Поздравляем!</p><p>В дикой природе вы сумели отыскать правильную ссылку с {{.Amount}} {{.Name}}.</p><p>Ваш баланс обновлён. Пожалуйста, перейдите на страницу транзакций, чтобы понять, как эта операция повлияла на ваш баланс.</p>
tr: <p>Tebrikler!</p><p>{{.Amount}} {{.Name}} ile vahşi doğada geçerli bir ödül bağlantısı buldunuz.</p><p>Bakiyeniz hemen güncellenecektir. Bu işlemin hesap bakiyenizi nasıl etkilediğini anlamak için lütfen "Kullanıcı İşlemleri" sayfasına bakın.</p>

source: <p>Congratulations!</p><p>You have found a valid reward link in the wild with {{.Amount}} {{.Name}}.</p><p>You will now find it in game next time you play. Please refer to the "User Transactions" page to understand how this operation affected your account balance.</p>
de: <p>Gratulation!</p><p>Du hast einen gültigen Belohnungslink in freier Wildbahn gefunden mit {{.Amount}} {{.Name}}.</p><p>Du wirst es jetzt im Spiel finden, wenn du es das nächste mal spielst. Besuche bitte die Seite "Benutzertransaktionen" , um zu erfahren, wie sich dieser Vorgang auf deinen Kontostand ausgewirkt hat.</p>
pl_pl: <p>Gratulacje!</p><p>Znalazłeś prawidłowy link do nagrody na wolności za pomocą {{.Amount}} {{.Name}}.</p><p>Znajdziesz go teraz w grze następnym razem, gdy będziesz grać. Zapoznaj się ze stroną „Transakcje użytkownika”, aby zrozumieć, w jaki sposób ta operacja wpłynęła na saldo Twojego konta.</p>
ru: <p>Поздравляем!</p><p>В дикой природе вы сумели отыскать правильную ссылку с {{.Amount}} {{.Name}}.</p><p>Вы сможете увидеть это в следующий раз, когда зайдёте в игру. Пожалуйста, перейдите на страницу транзакций, чтобы понять, как эта операция повлияла на ваш баланс.</p>
tr: <p> Tebrikler !</p> <p> {{.Amount}} {{.Name}} ile vahşi doğada geçerli bir ödül bağlantısı buldunuz. </p> <p> Bakiyeniz hemen güncellenecektir. Bu işlemin hesap bakiyenizi nasıl etkilediğini anlamak için lütfen "Kullanıcı İşlemleri" sayfasına bakın. </p>

source: Congratulations! Gift code redemption was a success.</p><p>Delivery-time variable due to temporal portal anomalies. Klei is not responsible for emotional injuries caused by waiting. Gifts may result in bragging, unsuspected delight and/or enhanced gameplay experience.
de: Gratulation! Der Geschenk-Code wurde erfolgreich eingelöst.</p><p>Zustellungszeitpunkt variabel aufgrund von zeitweise auftretenden Portal-Anomalien. Klei ist nicht für emotionale Schäden aufgrund von langem Warten verantwortlich. Belohnungen können Vergnügen und/oder verbesserte Spielerfahrung hervorrufen.
pl_pl: Gratulacje! Realizacja kodu upominkowego zakończyła się sukcesem.</p><p>Zmienna czasu dostawy ze względu na czasowe anomalie portalu. Klei nie ponosi odpowiedzialności za urazy emocjonalne spowodowane czekaniem. Prezenty mogą skutkować przechwałkami, nieoczekiwaną przyjemnością i/lub lepszymi wrażeniami z gry.
ru: Поздравляем! Использование кода прошло успешно.</p><p>Время доставки колеблется из-за временных аномалий портала. Klei не несёт ответственности за эмоциональные травмы, вызванные ожиданием. Подарки могут вызвать хвастовство, неожиданное удовольствие и/или улучшить игровой опыт.
tr: Tebrikler! Hediye kodu kullanımı başarılı bir etkinleştirdin. </p> <p> Zamansal portal anormallikleri nedeniyle doğum zamanı değişkeni. Klei, beklemenin neden olduğu duygusal yaralanmalardan sorumlu değildir. Hediyeler palavra, şüphesiz zevk ve / veya gelişmiş oyun deneyimi ile sonuçlanabilir.
uk: Вітаємо! Активація подарункового коду пройшла успішно.</p><p>Тривалість доставки залежить від тимчасових портальних аномалій. Klei не відповідає за емоційні травми, викликані очікуванням. Подарунки можуть спричинити хвастощі, несподіване захоплення та/або покращений ігрового процесу.
vi: Xin chúc mừng! Nhận thưởng thành công.</p><p> Thời gian nhận sẽ bị ảnh hưởng do những bất thường tạm thời của cổng thời gian. Klei không chịu trách nhiệu về tổn thương tinh thầnh gây nên bởi sự chờ đợi này. Những quà tặng có thể dẫn đến kết quả là khoe khoang, vui mừng bất ngờ và/hoặc nâng cao trải nghiệm trò chơi.

source: It looks like your e-mail address has already been used to create a support identifier with a different Klei account. We can not create duplicate support accounts, so you will need to log in using your secondary Klei account to send a support ticket.
pl_pl: Wygląda na to, że Twój adres e-mail został już użyty do utworzenia identyfikatora wsparcia z innym kontem Klei. Nie możemy utworzyć zduplikowanych kont pomocy technicznej, więc będziesz musiał zalogować się przy użyciu drugiego konta Klei, aby wysłać zgłoszenie do pomocy technicznej.
ru: Похоже, ваш адрес электронной почты уже использовался для создания идентификатора службы поддержки с другой учётной записью Klei. Мы не можем создавать дублирующиеся учётные записи службы поддержки, поэтому вам нужно будет войти в систему, используя другую учётную запись Klei, чтобы отправить заявку в службу поддержки.

source: Email Authentication Required. Please check your e-mail and click the authentication link.
de: E-Mail Authentifizierung erforderlich. Bitte überprüfe deine E-Mail und klicke auf den Authentifizierungslink.
pl_pl: Wymagane uwierzytelnianie przez e-mail. Sprawdź swoją pocztę e-mail i kliknij link uwierzytelniający.
ru: Требуется подтверждение электронной почты. Пожалуйста, проверьте свою электронную почту и нажмите на ссылку подтверждения.
tr: E-posta Kimlik Doğrulaması Gerekli. Lütfen e-postanızı kontrol edin ve kimlik doğrulama bağlantısını tıklayın.
uk: Потрібна аутентифікація електронної пошти. Будь ласка, перевірте свою електронну пошту і натисніть на посилання для аутентифікації.
vi: Xác thực email là điều bắt buộc. Vui lòng kiểm tra e-mail của bạn và nhấp vào liên kết xác thực.

source: Invalid Email. Please check that the e-mail address you entered is in the correct format. (Example name@email.com)
de: Ungültige E-Mail. Bitte überprüfe, dass die E-Mail-Adresse im korrekten Format eingegeben wurde (z.B. name@email.com).
pl_pl: Niepoprawny email. Sprawdź, czy wprowadzony adres e-mail ma prawidłowy format. (Przykładowa nazwa@email.com)
ru: Неверный адрес электронной почты. Пожалуйста, убедитесь, что введенный вами адрес электронной почты имеет правильный формат. (Например: name@email.com)
tr: Geçersiz e-posta. Lütfen girdiğiniz e-posta adresinin doğru biçimde olup olmadığını kontrol edin. (Example name@email.com)
uk: Неправильна адреса електронної пошти. Будь ласка, переконайтесь, що введена вами адреса електронної пошти має правильний формат. (Наприклад: name@email.com)
vi: Email không hợp lệ. Vui lòng kiểm trả lại địa chỉ e-mail bạn đã nhập theo đúng định dạng (Ví dụ: tencuaban@email.com)

source: Your e-mail address will be used to manage your account. We will send a confirmation e-mail here as well.
de: Deine E-Mail-Adresse wird zur Verwaltung deines Accounts verwendet. Wir werden ebenfalls eine Bestätigungs-Mail an diese versenden.
pl_pl: Twój adres e-mail będzie używany do zarządzania Twoim kontem. Tutaj również wyślemy e-mail potwierdzający.
ru: Ваш адрес электронной почты будет использоваться для управления вашей учётной записью. Мы также вышлем вам подтверждение по электронной почте.
tr: Hesabınızı yönetmek için e-posta adresiniz kullanılacaktır. Buraya da bir onay e-postası göndereceğiz.
uk: Вашу адресу електронної пошти буде використано для управління вашим акаунтом. Ми також надішлемо вам підтвердження на електронну пошту.
vi: Địa chỉ e-mail của bạn sẽ được dùng để quản lý tài khoản này. Chúng tôi cũng sẽ gửi cho bạn một e-mail xác nhận vào đó.

source: Re-send Account Activation E-mail
de: E-Mail zur Account-Aktivierung erneut senden
pl_pl: Wyślij ponownie e-mail aktywacyjny konta
ru: Отправить письмо активации учетной записи заново
tr: Hesap Etkinleştirme E-postasını Yeniden Gönder
uk: Надіслати лист активації облікового запису заново
vi: Gửi lại E-mail kích hoạt tài khoản
