Repository: kleientertainment/KleiAccountsLocale
Catalog: */strings.po
Languages: be, de, es_es, fr, pl_pl, pt_br, ru, tr, uk, vi

source: Steam redirected you to the incorrect URL, we cannot validate your credentials here. Please clear your web browser cache and cookies, and try to login one more time. If you require further assistance please <a href='http://support.klei.com/' target='blank_' rel='noopener noreferrer'>contact support</a>.
be: Steam перанакіраваў вас на няправільны URL, мы не можам пацвердзіць вашыя уліковыя дадзеныя тут. Калі ласка, ачысціце кэш браўзэра і печыва, і паспрабуйце увайсці яшчэ раз. Калі вам патрэбна дадатковая дапамога, калі ласка, <a href='http://support.klei.com/' target='blank_' rel='noopener noreferrer'>звярніцеся ў падтрымку</a>.
es_es: Steam te ha redirigido a una página incorrecta, no podemos validar tus credenciales aquí. Por favor borra el cache y cookies de tu navegador, e intenta iniciar sesión una vez mas. Si necesitas asistencia por favor <a href='http://support.klei.com/' target='blank_' rel='noopener noreferrer'>contacta a soporte</a>.
fr: Steam vous a redirigé vers une URL incorrecte, nous ne pouvons pas valider votre authentification ici. Merci de vider votre cache navigateur et vos cookies; et d'essayer à nouveau. Si vous avez besoin d'aide, merci de <a href='http://support.klei.com/' target='blank_' rel='noopener noreferrer'>contacter le support</a>.
pl_pl: Steam przekierował Cię do nieprawidłowego adresu URL, nie możemy tutaj zweryfikować Twoich danych uwierzytelniających. Wyczyść pamięć podręczną i pliki cookie przeglądarki internetowej i spróbuj się zalogować jeszcze raz. Jeśli potrzebujesz dalszej pomocy, <a href='http://support.klei.com/' target='blank_' rel='noopener noreferrer'>skontaktuj się z pomocą</a>.
pt_br: O Steam o redirecionou para um URL incorreto. Não podemos validar suas credenciais aqui. Por favor, limpe o cache e cookies do navegador, e tente entrar mais uma vez. Se precisar de mais assistência, por favor <a href='http://support.klei.com/' target='blank_' rel='noopener noreferrer'>entre em contato com o suporte</a>.
ru: Steam перенаправил вас на неправильный URL, мы не можем подтвердить ваши учетные данные здесь. Пожалуйста, очистите кеш браузера и файлы cookie, и попробуйте войти еще раз. Если вам нужна дополнительная помощь, пожалуйста, <a href='http://support.klei.com/' target='blank_' rel='noopener noreferrer'>обратитесь в поддержку</a>.
tr: Steam sizi yanlış URL'ye yönlendirdi, burada kimlik bilgilerinizi doğrulayamıyoruz. Lütfen web tarayıcınızın önbelleğini ve çerezlerini temizleyin ve bir kez daha giriş yapmayı deneyin. Daha fazla yardıma ihtiyacınız olursa lütfen <a href='http://support.klei.com/' target='blank_' rel='noopener noreferrer'>destek ile geçin</a>.

source: Steam prevented us from showing your profile information.
be: Steam забараніў нам паказваць інфармацыю вашага профілю.
de: Steam hat verhindert, dass wir deine Profil-Informationen anzeigen.
es_es: Steam nos impidió mostrar la información de tu perfil.
fr: Steam nous empêche d'afficher vos informations de profile.
pl_pl: Steam uniemożliwił nam pokazanie informacji z twojego profilu.
pt_br: O Steam nos impediu de mostrar as informações do seu perfil.
ru: Steam запретил нам показывать информацию вашего профиля.
tr: Steam, profil bilgilerinizi göstermemizi engelledi.
uk: Steam заборонив нам показувати інформацію вашого профілю.
vi: Steam đã ngăn chúng tôi hiển thị thông tin hồ sơ của bạn.

source: We are unable to show your profile information because your computer is sending too many requests to Steam.
be: Мы ня можам паказаць інфармацыю вашага профілю, бо ваш кампутар адпраўляе занадта шмат запытаў у Steam.
de: Es ist nicht möglich, deine Profil-Informationen anzuzeigen, denn dein Computer sendet zu viele Anfragen an Steam.
es_es: No podemos mostrar la información de tu perfil debido a que tu computadora está enviando muchas solicitudes a Steam.
fr: Nous ne pouvons pas afficher vos informations de profile Steam car votre ordinateur envoie trop de requêtes vers Steam.
pl_pl: Nie możemy wyświetlić informacji o Twoim profilu, ponieważ Twój komputer wysyła zbyt wiele żądań do Steam.
pt_br: Não podemos mostrar as informações do seu perfil porque seu computador está enviando muitas solicitações ao Steam.
ru: Мы не можем показать информацию вашего профиля, потому что ваш компьютер отправляет слишком много запросов в Steam.
tr: Bilgisayarınız Steam'e çok fazla istek gönderdiğinden profil bilgilerinizi gösteremiyoruz.
uk: Ми не можемо показати інформацію вашого профілю, тому що ваш комп'ютер відправляє занадто багато запитів в Steam.
vi: Chúng tôi không thể hiển thị thông tin hồ sơ của bạn bởi vì máy tính của bạn đang gửi quá nhiều yêu cầu tới Steam.

source: Steam servers are unavailable at the moment.
be: Серверы Steam ў дадзены момант недаступныя.
es_es: Los servidores de Steam no están disponibles en este momento.
fr: Les serveurs Steam ne sont pas disponibles pour l'instant.
pl_pl: Serwery Steam są w tej chwili niedostępne.
pt_br: Servidores do Steam não estão disponíveis no momento.
ru: Серверы Steam в данный момент недоступны.
tr: Steam sunucuları şu anda kullanılamıyor.

source: Steam servers are unavailable at the moment. This usually happens during the first and second hours after a big sale. Please, contact the Steam customer support team for further assistance.
es_es: Los servidores de Steam no están disponibles en este momento. Esto suele suceder durante la primera y segunda hora después de una gran venta. Comuníquese con el equipo de atención al cliente de Steam para obtener más ayuda.
fr: Les serveurs Steam ne sont pas disponibles pour le moment. Cela se produit généralement pendant les première et deuxième heures après une grande vente. Veuillez contacter l'équipe de support client Steam pour obtenir de l'aide.
pl_pl: Serwery Steam są w tej chwili niedostępne. Zwykle dzieje się to w pierwszej i drugiej godzinie po dużej sprzedaży. Skontaktuj się z zespołem obsługi klienta Steam, aby uzyskać dalszą pomoc.
pt_br: Os servidores da Steam estão indisponíveis no momento. Isso geralmente acontece durante as primeiras horas de uma grande promoção. Por favor, entre em contato com a equipe de suporte do Steam para obter mais assistência.
ru: Серверы Steam в данный момент недоступны. Обычно такое происходит в течение нескольких часов после большой расапродажи. Пожалуйста, обратитесь в службу поддержки Steam.

source: It appears you are viewing this web page using Steam In-Game Browser. Unfortunately, some features in this website do not work very well in this environment. If you have problems using this feature please consider using a regular web browser outside of Steam.
be: Падобна на тое, вы праглядаеце гэтую вэб-старонку з дапамогай Steam In-Game Browser. На жаль, некаторыя функцыі на гэтым сайце не вельмі добра працуюць у гэтым асяроддзі. Калі ў вас узніклі праблемы з выкарыстаннем гэтай функцыі, разгледзьце магчымасць выкарыстання звычайнага вэб-браўзэра па-за Steam.
de: Anscheinend betrachtest du diese Webseite vom Steam In-Game Browser. Unglücklicherweise funktinieren einige Features dieser Webseite dabei nicht. Wenn du Probleme beim Verwenden dieser Seite hast, versuche es bitte mit einem Webbrowser außerhalb von Steam.
es_es: Tal parece que usted está viendo esta página web a través del navegador web de Steam. Desafortunadamente, algunas funciones de esta página no funcionan bien acá. Si usted experimenta problemas con esta función por favor considere usar un navegador web regular aparte de Steam.
fr: Il semble que vous visualisiez cette page Web à l'aide de Steam In-Game Browser. Malheureusement, certaines fonctionnalités de ce site Web ne fonctionnent pas très bien dans cet environnement. Si vous rencontrez des problèmes pour utiliser cette fonction, veuillez utiliser un navigateur Web classique en dehors de Steam.
pl_pl: Wygląda na to, że przeglądasz tę stronę internetową za pomocą przeglądarki Steam w grze. Niestety, niektóre funkcje tej witryny nie działają zbyt dobrze w tym środowisku. Jeśli masz problemy z korzystaniem z tej funkcji, rozważ użycie zwykłej przeglądarki internetowej poza Steam.
pt_br: Parece que você está visualizando esta página da internet usando o navegador do Steam. Infelizmente alguns recursos neste site não funcionam muito bem neste ambiente. Se você estiver tendo problemas com este navegador considere usar um navegador comum fora do Steam.
ru: Похоже, вы просматриваете эту веб-страницу с помощью внутриигрового браузера Steam. К сожалению, некоторые функции на этом сайте не очень хорошо работают в этой среде. Если у вас возникли проблемы с использованием этой функции, рассмотрите возможность использования обычного веб-браузера вне Steam.
tr: Bu web sayfasını Steam Oyun İçi Tarayıcısını kullanarak görüntülediğiniz anlaşılıyor. Ne yazık ki, bu web sitesindeki bazı özellikler bu tarayıcıda çok iyi çalışmıyor. Bu özelliği kullanırken sorun yaşıyorsanız lütfen Steam dışında normal bir web tarayıcısı kullanmayı düşünün.
uk: Здається, ви переглядаєте цю веб-сторінку за допомогою браузера Steam In-Game. На жаль, деякі функції цього веб-сайту не дуже добре працюють у цьому середовищі. Якщо у вас є проблеми з використанням цієї функції, будь ласка, подумайте про використання звичайного веб-браузера поза Steam.
vi: Có vẻ như bạn đang xem trang web này bằng Trình duyệt tích hợp của Steam. Thật không may, một số tính năng trong trang web không hoạt động tốt trong môi trường này. Nếu bạn gặp vấn đề khi sử dụng tính năng này, vui lòng xem xét sử dụng trình duyệt web thông thường bên ngoài Steam.

source: The previous website sent us invalid data. The OpenID “mode” parameter is invalid. Please start the login flow again.
be: Папярэдні сайт адправіў нам няслушныя дадзеныя. Параметр “mode” OpenID несапраўдны. Калі ласка, запусціце працэс ўваходу зноў.
de: Die vorherige Webseite hat uns ungültige Daten übermittelt. Der OpenID “mode”-Parameter ist ungültig. Bitte wiederhole den Anmeldevorgang.
es_es: El sitio web anterior nos envió datos invalidos. El OpenID “mode” parametro es invalido. Por favor vuelve a iniciar el proceso de inicio de sesión.
fr: Le site précédent nous a transmis des données erronées. The paramètre OpenID “mode” n'est pas correct. Merci de vous connecter à nouveau.
pl_pl: Poprzednia strona przesłała nam nieprawidłowe dane. Parametr „tryb” OpenID jest nieprawidłowy. Uruchom ponownie proces logowania.
pt_br: O site anterior nos enviou dados inválidos. O parâmetro “mode” do OpenID é inválido. Por favor, inicie o fluxo de entrada novamente.
ru: Предыдущий сайт отправил нам неверные данные. Параметр «mode» OpenID недействителен. Пожалуйста, запустите процесс входа снова.
tr: E-posta adresi zaten kullanılıyor.
uk: Попередній сайт відправив нам невірні дані. Параметр «mode» OpenID недійсний. Будь ласка, запустіть процес входу знову.
vi: Các trang web trước đó đã gửi cho chúng tôi dữ liệu không hợp lệ. Tham số "mode" của OpenID không hợp lệ. Vui lòng bắt đầu lại luồng đăng nhập.

source: The previous website sent us invalid data. The OpenID “return_to” parameter is invalid. Please start the login flow again.
be: Папярэдні сайт адправіў нам няслушныя дадзеныя. Параметр “return_to” OpenID несапраўдны. Калі ласка, запусціце працэс ўваходу зноў.
de: Die vorherige Webseite hat uns ungültige Daten übermittelt. Der OpenID “return_to”-Parameter ist ungültig. Bitte wiederhole den Anmeldevorgang.
es_es: El sitio web anterior nos envió datos invalidos. El OpenID “return_to” parametro es invalido. Por favor vuelve a iniciar el proceso de inicio de sesión.
fr: Le site précédent nous a transmis des données erronées. The paramètre OpenID “return_to” n'est pas correct. Merci de vous connecter à nouveau.
pl_pl: Poprzednia strona przesłała nam nieprawidłowe dane. Parametr OpenID „return_to” jest nieprawidłowy. Uruchom ponownie proces logowania.
pt_br: O site anterior nos enviou dados inválidos. O parâmetro “return_to” do OpenID é inválido. Por favor, inicie o processo de entrada novamente.
ru: Предыдущий сайт отправил нам неверные данные. Параметр «return_to» OpenID недействителен. Пожалуйста, запустите процесс входа снова.
tr: Önceki web sitesi bize geçersiz veriler gönderdi. OpenID “return_to” parametresi geçersiz. Lütfen giriş akışını tekrar başlatın.
uk: Попередній сайт відправив нам невірні дані. Параметр «return_to» OpenID недійсний. Будь ласка, запустіть процес входу знову.
vi: Các trang web trước đó đã gửi cho chúng tôi dữ liệu không hợp lệ. Tham số “return_to” của OpenID không hợp lệ. Vui lòng bắt đầu lại luồng đăng nhập.

source: The previous website sent us invalid data. The OpenID “namespace” parameter is invalid. Please start the login flow again.
be: Папярэдні сайт адправіў нам няслушныя дадзеныя. Параметр “namespace” OpenID несапраўдны. Калі ласка, запусціце працэс ўваходу зноў.
de: Die vorherige Webseite hat uns ungültige Daten übermittelt. Der OpenID “namespace”-Parameter ist ungültig. Bitte wiederhole den Anmeldevorgang.
es_es: El sitio web anterior nos envió datos invalidos. El OpenID “namespace” parametro es invalido. Por favor vuelve a iniciar el proceso de inicio de sesión.
fr: Le site précédent nous a transmis des données erronées. The paramètre OpenID “namespace” n'est pas correct. Merci de vous connecter à nouveau.
pl_pl: Poprzednia strona przesłała nam nieprawidłowe dane. Parametr „przestrzeni nazw” OpenID jest nieprawidłowy. Uruchom ponownie proces logowania.
pt_br: O site anterior nos enviou dados inválidos. O parâmetro “namespace” do OpenID é inválido. Por favor, inicie o processo de entrada novamente.
ru: Предыдущий сайт отправил нам неверные данные. Параметр «namespace» OpenID недействителен. Пожалуйста, запустите процесс входа снова.
tr: Önceki web sitesi bize geçersiz veriler gönderdi. OpenID “ad alanı” parametresi geçersiz. Lütfen giriş akışını tekrar başlatın.
uk: Попередній сайт відправив нам невірні дані. Параметр «namespace» OpenID недійсний. Будь ласка, запустіть процес входу знову.
vi: Các trang web trước đó đã gửi cho chúng tôi dữ liệu không hợp lệ. Tham số “namespace” của OpenID không hợp lệ. Vui lòng bắt đầu lại luồng đăng nhập.

source: The previous website sent us invalid data. The signature of the verification request is invalid. Please start the login flow again.
be: Папярэдні сайт адправіў нам няслушныя дадзеныя. Подпіс запыту на праверку несапраўдны. Калі ласка, запусціце працэс ўваходу зноў.
de: Die vorherige Webseite hat uns ungültige Daten übermittelt. Die Signatur der Verifizierungsanfrage ist ungültig. Bitte wiederhole den Anmeldevorgang.
es_es: El sitio web anterior nos envió datos invalidos. La firma de la solicitud de verificación es invalida. Por favor vuelve a iniciar el proceso de inicio de sesión.
fr: Le site précédent nous a transmis des données erronées. La signature de vérification n'est pas correct. Merci de vous connecter à nouveau.
pl_pl: Poprzednia strona przesłała nam nieprawidłowe dane. Podpis prośby o weryfikację jest nieprawidłowy. Uruchom ponownie proces logowania.
pt_br: O site anterior nos enviou dados inválidos. A assinatura da solicitação de verificação é inválida. Por favor, inicie o processo de entrada novamente.
ru: Предыдущий сайт отправил нам неверные данные. Подпись запроса на проверку недействительна. Пожалуйста, запустите процесс входа снова.
tr: Önceki web sitesi bize geçersiz veriler gönderdi. Doğrulama isteğinin imzası geçersiz. Lütfen giriş akışını tekrar başlatın.
uk: Попередній сайт відправив нам невірні дані. Підпис запиту на перевірку недійсний. Будь ласка, запустіть процес входу знову.
vi: Các trang web trước đó đã gửi cho chúng tôi dữ liệu không hợp lệ. Chữ ký của yêu cầu xác minh là không hợp lệ. Vui lòng bắt đầu lại luồng đăng nhập.

source: Steam denied your login attempt. Steam servers may be offline, which usually causes problems with Klei Entertainment and Steam's communication bridge. Please, wait a couple of minutes and try again. If the problem persists, feel free to send a message to our <a href='https://support.klei.com/'>support team</a>.
es_es: Steam ha denegado tu intento de inicio de sesión. Los servidores de Steam pueden estar fuera de línea, lo cual usualmente causa problemas con el puente de comunicación de Klei Entertainment y Steam. Por favor, espera unos minutos e intenta de nuevo. Si el problema persiste, siéntente libre de enviar un mensaje a nuestro <a href='https://support.klei.com/'>equipo de soporte</a>.
fr: Steam a refusé votre tentative de connexion. Les serveurs Steam peuvent être hors ligne, ce qui cause généralement des problèmes avec Klei Entertainment et les serveurs Steam. Veuillez patienter quelques minutes et réessayer. Si le problème persiste, n'hésitez pas à envoyer un message à notre <a href='https://support.klei.com/'>équipe d'assistance</a>.
pl_pl: Steam odmówił twojej próby logowania. Serwery Steam mogą być w trybie offline, co zwykle powoduje problemy z Klei Entertainment i mostkiem komunikacyjnym Steam. Poczekaj kilka minut i spróbuj ponownie. Jeśli problem będzie się powtarzał, wyślij wiadomość do naszego <a href='https://support.klei.com/'>zespołu pomocy</a>.
pt_br: O Steam negou sua tentativa de login. Os servidores Steam podem estar offline, o que geralmente causa problemas com a Klei Entertainment e a ponte de comunicação do Steam. Aguarde alguns minutos e tente novamente. Se o problema persistir, sinta-se à vontade para enviar uma mensagem para a nossa <a href='https://support.klei.com/'>equipe de suporte</a>.
ru: Steam отклонил попытку входа в систему. Серверы Steam могут быть отключены, что обычно вызывает проблемы со связью между Klei Entertainment и Steam. Пожалуйста, подождите пару минут и попробуйте снова. Если проблема не исчезнет, отправьте сообщение в нашу <a href='https://support.klei.com/'>службу поддержки</a>.

source: Steam identifier is missing. The game client did not provide all the information we need to authenticate your account. Please close the game and start again.
be: Iдэнтыфікатар Steam адсутнічае. Гульнявой кліент не падаў усю інфармацыю, неабходную для аўтэнтыфікацыі вашай ўліковага запісу. Калі ласка, зачыніце гульню і пачніце зноў.
de: Der Spiele-Client hat nicht alle benötigten Informationen für die Authentifizierung deines Accounts übermittelt. Bitte schließe das Spiel und starte es erneut.
es_es: No se encuentra el ID de Steam. El cliente del juego no proporcionó toda la información que necesitamos para autentificar tu cuenta. Por favor cierra el juego y empieza de nuevo.
fr: L'identifiant Steam est manquant. Le programme du jeu ne nous a pas transmis toutes les informations pour l'authentification. Merci de fermer le jeu et de relancer.
pl_pl: Brak identyfikatora Steam. Klient gry nie dostarczył wszystkich informacji potrzebnych do uwierzytelnienia Twojego konta. Zamknij grę i zacznij od nowa.
pt_br: Identificador do Steam faltando. O cliente do jogo não forneceu todas as informações necessárias para autenticar sua conta. Por favor, reinicie o jogo.
ru: Идентификатор Steam отсутствует. Игровой клиент не предоставил всю информацию, необходимую для аутентификации вашей учетной записи. Пожалуйста, закройте игру и начните снова.
tr: Oyun istemcisi, hesabınızın kimliğini doğrulamak için ihtiyacımız olan tüm bilgileri sağlamadı. Lütfen oyunu kapatıp tekrar başlayın.
uk: Steam ідентифікатор відсутній. Ігровий клієнт не надав всю інформацію, необхідну для аутентифікації вашого профілю. Будь ласка, закрийте гру і почніть знову.
vi: Định danh Steam đang bị thiếu. Máy khách không cung cấp tất cả thông tin chúng tôi cần để xác thực tài khoản của bạn. Vui lòng đóng trò chơi và bắt đầu lại.

source: Steam ticket is invalid. The game client did not provide all the information we need to authenticate your account. Please close the game and start again.
be: Steam білет несапраўдны. Гульнявой кліент не падаў усю інфармацыю, неабходную для аўтэнтыфікацыі вашай ўліковага запісу. Калі ласка, зачыніце гульню і пачніце зноў.
de: Der Spiele-Client hat nicht alle benötigten Informationen für die Authentifizierung deines Accounts übermittelt. Bitte schließe das Spiel und starte es erneut.
es_es: El ticket de Steam es invalido. El cliente del juego no proporcionó toda la información que necesitamos para autentificar tu cuenta. Por favor cierra el juego y empieza de nuevo.
fr: Le ticket Steam n'est pas valide. Le programme du jeu ne nous a pas transmis toutes les informations pour l'authentification. Merci de fermer le jeu et de relancer.
pl_pl: Bilet Steam jest nieważny. Klient gry nie dostarczył wszystkich informacji potrzebnych do uwierzytelnienia Twojego konta. Zamknij grę i zacznij od nowa.
pt_br: O tíquete do Steam é inválido. O cliente do jogo não forneceu todas as informações necessárias para autenticar sua conta. Por favor, reinicie o jogo.
ru: Steam билет недействителен. Игровой клиент не предоставил всю информацию, необходимую для аутентификации вашей учетной записи. Пожалуйста, закройте игру и начните снова.
tr: Oyun istemcisi, hesabınızın kimliğini doğrulamak için ihtiyacımız olan tüm bilgileri sağlamadı. Lütfen oyunu kapatıp tekrar başlayın.
uk: Steam квиток недійсний. Ігровий клієнт не надав всю інформацію, необхідну для аутентифікації вашого профілю. Будь ласка, закрийте гру і почніть знову.
vi: Steam ticket không hợp lệ. Máy khách không cung cấp tất cả thông tin chúng tôi cần để xác thực tài khoản của bạn. Vui lòng đóng trò chơi và bắt đầu lại.

source: Tencent Games identifier is missing. The game client did not provide all the information we need to authenticate your account. Please close the game and start again.
be: Iдэнтыфікатар Tencent Games адсутнічае. Гульнявой кліент не падаў усю інфармацыю, неабходную для аўтэнтыфікацыі вашай ўліковага запісу. Калі ласка, зачыніце гульню і пачніце зноў.
de: Der Spiele-Client hat nicht alle benötigten Informationen für die Authentifizierung deines Accounts übermittelt. Bitte schließe das Spiel und starte es erneut.
es_es: No se encuentra el ID de Tencent Ggames. El cliente del juego no proporcionó toda la información que necesitamos para autentificar tu cuenta. Por favor cierra el juego y empieza de nuevo.
fr: L'identifiant de Tencent Games est manquant. Le programme du jeu ne nous a pas transmis toutes les informations pour l'authentification. Merci de fermer le jeu et de relancer.
pl_pl: Brak identyfikatora Tencent Games. Klient gry nie dostarczył wszystkich informacji potrzebnych do uwierzytelnienia Twojego konta. Zamknij grę i zacznij od nowa.
pt_br: Identificador da Tencent Games faltando. O cliente do jogo não forneceu todas as informações necessárias para autenticar sua conta. Por favor, reinicie o jogo.
ru: Идентификатор Tencent Games отсутствует. Игровой клиент не предоставил всю информацию, необходимую для аутентификации вашей учетной записи. Пожалуйста, закройте игру и начните снова.
tr: Oyun istemcisi, hesabınızın kimliğini doğrulamak için ihtiyacımız olan tüm bilgileri sağlamadı. Lütfen oyunu kapatıp tekrar başlayın.
uk: Відсутній ідентифікатор Tencent Games. Ігровий клієнт не надав всю інформацію, необхідну для аутентифікації вашого профілю. Будь ласка, закрийте гру і почніть знову.
vi: Định danh của Tencent Games đang bị thiếu. Máy khách không cung cấp tất cả thông tin chúng tôi cần để xác thực tài khoản của bạn. Vui lòng đóng trò chơi và bắt đầu lại.
