Repository: kleientertainment/KleiAccountsLocale
Catalog: */strings.po
Languages: be, de, es_es, fr, pl_pl, pt_br, ru, tr, uk, vi

source: Checking the boxes below will hide the items associated to your Klei games from Steam. You still own your items and will be able to see them in the games. If you want to make the inventory visible again, simply uncheck the boxes and save your changes.
be: УСТАНОЎКА сцяжкоў ніжэй схавае прадметы, зьвязаныя з вашымі гульнямі Klei, з Steam. Вы па-ранейшаму валодаеце сваімі прадметамі і зможаце ўбачыць іх у гульнях. Калі вы хочаце, каб зноў зрабіць інвентар бачным, проста зніміце сцяжкі і захавайце змены.
de: Das Anklicken der folgenden Auswahlfelder macht die Gegenstände deiner Klei Spiele in Steam unsichtbar. Du bleibst weiterhin im Besitz deiner Gegenstände und kannst sie in den Spielen sehen. Wenn du dein Inventar wieder sichtbar machen möchtest, deaktiviere einfach die Auswahlfelder und speichere die Änderungen.
es_es: Al seleccionar las casillas de abajo, el inventario de objetos coleccionables de sus juegos será ocultado en su cuenta de Steam. Usted todavía será el dueño de estos objetos y los podrá ver a través de cada juego. Si desea revertir esta acción y permitir que los objetos sean visibles, simplemente deseleccione las casillas y guardes los cambios.
fr: Cochez cette option pour masquer tous les objets associés à vos jeux Klei sur Steam. Vous possédez toujours vos objets et vous pouvez les voir dans le jeu. Si vous voulez rendre l'inventaire visible de nouveau, décochez l'option et sauvegardez.
pl_pl: Zaznaczenie poniższych pól spowoduje ukrycie elementów powiązanych z twoimi grami Klei ze Steam. Nadal posiadasz swoje przedmioty i będziesz mógł je zobaczyć w grach. Jeśli chcesz, aby ekwipunek był ponownie widoczny, po prostu odznacz pola i zapisz zmiany.
pt_br: Marcar as caixas abaixo ocultará os itens associados aos seus jogos da Klei no Steam. Você ainda possui seus itens e poderá vê-los nos jogos. Se você deseja tornar o inventário visível novamente, simplesmente desmarque as caixas e salve as alterações.
ru: Установка флажков ниже скроет предметы, связанные с вашими играми Klei, из Steam. Вы по-прежнему владеете своими предметами и сможете увидеть их в играх. Если вы хотите снова сделать инвентарь видимым, просто снимите флажки и сохраните изменения.
tr: Aşağıdaki kutuları işaretlediğinizde Klei oyunlarınızla ilişkili eşyalar Steam Envanterinizden gizlenir. Eşyalarınız hala sizde ve bunları oyunlarda görebileceksiniz. Envanteri tekrar görünür hale getirmek istiyorsanız, kutuların işaretlerini kaldırın ve değişikliklerinizi kaydedin.
uk: Якщо встановити прапорці нижче, ви приховаєте предмети які пов'язані з вашими іграми Klei, у Steam. Ви не втратите своїх предметів і зможете побачити їх в іграх. Якщо ви хочете знову зробити інвентар видимим, просто зніміть прапорці і збережіть зміни.
vi: Đánh dấu vào ô dưới đây sẽ ẩn vật phẩm liên kết với trò chơi từ Klei của bạn từ Steam.

source: Inventory has been hidden
be: Iнвентар Steam скрыты
de: Inventar wurde unsichtbar gemacht
es_es: El inventario ha sido ocultado
fr: L'inventaire est masqué
pl_pl: Ekwipunek został ukryty
pt_br: O inventário foi ocultado
ru: Инвентарь Steam скрыт
tr: Envanter gizlendi
uk: Інвентар Steam приховано
vi: Kho đồ đã bị ẩn

source: Marketing Options
be: Mаркетынгавыя рассыланні
de: Marketing-Einstellungen
es_es: Opciones de Mercadeo
fr: Options de Marketing
pl_pl: Opcje marketingowe
pt_br: Opções de Marketing
ru: Маркетинговые рассылки
tr: Pazarlama Seçenekleri
uk: Маркетингові розсилки
vi: Lựa chọn tiếp thị

source: To edit marketing options, please set your birthday (in Profile)
pt_br: Para editar as opções de marketing, defina sua data de nascimento (no Perfil)

source: Use these options to configure your newsletter subscription. Remember, you can unsubscribe at any time.
be: Выкарыстайце гэтыя параметры для наладкі падпіскі на навасныя рассыланні. Памятаеце, вы можаце адмовіцца ад падпіскі ў любы момант.
de: Verwende diese Optionen um deine Newsletter-Abonnements zu konfigurieren. Vergiss nicht, du kannst dich jederzeit wieder abmelden.
es_es: Usa estas opciones para configurar tu suscripción al boletín informativo. Recuerda, puedes de-suscribirte en cualquier momento.
fr: Utilisez ces paramètres pour configurer votre newsletter. Rappel, vous pouvez vous désinscrire à n'importe quel moment.
pl_pl: Użyj tych opcji, aby skonfigurować subskrypcję newslettera. Pamiętaj, że w każdej chwili możesz zrezygnować z subskrypcji.
pt_br: Use estas opções para configurar seu boletim de notícias. Lembre-se, você pode se desinscrever-se a qualquer momento.
ru: Используйте эти настройки, чтобы изменить параметры своей подписки на новостную рассылку. Помните, вы можете отказаться от неё в любое время.
tr: Bülten aboneliğinizi yapılandırmak için bu seçenekleri kullanın. Unutmayın, istediğiniz zaman abonelikten çıkabilirsiniz.
uk: Використовуйте ці параметри, аби налаштувати підписку на розсилку. Пам'ятайте, що ви можете скасувати підписку в будь-який час.
vi: Sử dung những lựa chọn này để thiết lập bản tin đăng ký của bạn. Hãy nhớ, bạn có thể dừng đăng ký theo dõi bất cứ lúc nào.

source: I do not want to receive marketing emails
be: Я не хачу атрымліваць маркетынгавыя лісты
de: Ich möchte keine Marketing-E-Mails erhalten
es_es: No quiero recibir correos de mercadeo
fr: Je ne souhaite pas recevoir de courriel de marketing
pl_pl: Nie chcę otrzymywać e-maili marketingowych
pt_br: Não quero receber emails de marketing
ru: Я не хочу получать маркетинговые электронные письма
tr: Pazarlama e-postaları almak istemiyorum
uk: Я не хочу отримувати маркетингові електронні листи
vi: Tôi không muốn nhận email tiếp thị

source: I want to receive marketing emails (news, new games, promos, etc)
be: Я хачу атрымліваць маркетынгавыя лісты (навіны, новыя гульні, прома-акцыі, і г. д.)
de: Ich möchte Marketing-E-Mails erhalten (Neuigkeiten, neue Spiele, Ankündigungen, etc.)
es_es: Quiero recibir correos de mercadeo (noticias, juegos nuevos, promociones, etc)
fr: Je souhaite recevoir des courriels de marketing (nouvelles, jeux, promotions, etc)
pl_pl: Chcę otrzymywać e-maile marketingowe (wiadomości, nowe gry, promocje itp.)
pt_br: Quero receber emails de marketing (notícias, novos jogos, promoções etc.)
ru: Я хочу получать маркетинговые электронные письма (новости, новые игры, промо-акции, и т.д.)
tr: Pazarlama e-postaları almak istiyorum (haberler, yeni oyunlar, tanıtımlar, vb.)
uk: Я хочу отримувати маркетингові електронні листи (новини, нові ігри, промо-акції, і т.д.)
vi: Tôi muốn nhận email tiếp thị (tin tức, trò chơi mới, quảng cáo, vv...)

source: For more detailed information about each game, please select the boxes below:
be: Для атрымання больш падрабязнай інфармацыі аб кожнай гульні, калі ласка, усталюеце сцяжкі ніжэй:
de: Für genauere Informationen bezüglich jedes Spiels aktiviere die folgenden Auswahlfelder:
es_es: Para obtener información más detallada sobre cada juego, seleccione las casillas a continuación:
fr: Pour des informations plus détaillées sur chaque jeu, merci de cocher les options suivantes:
pl_pl: Aby uzyskać bardziej szczegółowe informacje na temat każdej gry, zaznacz poniższe pola:
pt_br: Para informações mais detalhadas sobre cada jogo, selecione as caixas abaixo:
ru: Для получения более подробной информации о каждой игре, пожалуйста, установите флажки ниже:
tr: Her oyun hakkında daha ayrıntılı bilgi için lütfen aşağıdaki kutuları seçin:
uk: Для отримання більш докладної інформації по кожній грі, будь ласка, встановіть прапорці нижче:
vi: Để biết thêm thông tin chi tiết về mỗi trò chơi, vui lòng đánh dấu các ô bên dưới:

source: We have sent you an email to confirm your subscription to our mailing list.
be: Мы адправілі вам электронны ліст для пацверджання вашай падпіскі на нашу рассылку.
de: Wir haben dir eine Bestätigungs-Mail für das Anmelden in unseren Mail-Verteiler geschickt.
es_es: Hemos enviado un mensaje a su correo electrónico para confirma su subscripción a nuestra lista de correos informativos.
fr: Nous vous avons envoyé un courriel pour confirmer votre inscription à la newsletter.
pl_pl: Wysłaliśmy Ci wiadomość e-mail w celu potwierdzenia subskrypcji naszej listy adresów mailowych.
pt_br: Enviamos um email para confirmar sua inscrição na nossa lista de emails.
ru: Мы отправили вам электронное письмо для подтверждения вашей подписки на нашу рассылку.
tr: Posta listesi aboneliğinizi onaylamak için size bir e-posta gönderdik.
uk: Ми відправили вам електронного листа для підтвердження вашої підписки на нашу розсилку.
vi: Chúng tôi đã gửi cho bạn một email để xác nhận việc đăng ký vào danh sách gửi thư.

source: Your newsletter subscription has been archived due to recent changes in your account. We archive newsletter subscriptions when you request deletion of your Klei account or when you make repetitive changes in your marketing options. You can try to subscribe one more time. If this does not work, please contact support.
es_es: Tu suscripción al boletin informativo ha sido archivada debido a cambios recientes en tu cuenta. Archivamos estas suscripciones cuando solicitas la eliminación de tu cuenta de Klei o cuando haces cambios repetitivos en tus opciones de marketing. Puedes intentar suscribirte una vez mas. Si esto no funciona, por favor contacta al soporte.
fr: Votre inscription à la newsletter a été archivée suite à des changements récents sur votre compte. Nous archivons lors d'une demande de suppression ou si vous faites plusieurs changements rapides d'options marketing. Essayez à nouveau et contactez le support en cas d'échec.
pl_pl: Twoja subskrypcja newsletteru została zarchiwizowana z powodu ostatnich zmian na Twoim koncie. Archiwizujemy subskrypcje newslettera, gdy poprosisz o usunięcie swojego konta Klei lub gdy wprowadzasz powtarzające się zmiany w opcjach marketingowych. Możesz spróbować zasubskrybować jeszcze raz. Jeśli to nie zadziała, skontaktuj się z pomocą techniczną.
pt_br: Sua assinatura de boletim informativo foi arquivada devido a mudanças recentes em sua conta. Arquivamos assinaturas de boletins informativos quando você solicita a exclusão de sua conta Klei ou quando faz alterações repetitivas em suas opções de marketing. Você pode tentar se inscrever mais uma vez. Se isso não funcionar, entre em contato com o suporte.
ru: Ваша подписка на рассылку была заархивирована из-за недавних изменений в вашей учётной записи. Мы архивируем подписки на рассылки, если вы запрашиваете удаление учётной записи Klei или если вы делаете изменения в настройках маркетинговой рассылки. Вы можете попробовать подписаться ещё раз. Если это не помогло, обратитесь в службу поддержки.

source: The third-party service we use to manage your newsletter subscription is having problems processing our requests. Please try again later.
es_es: El servicio de terceros que usamos para gestionar tu suscripción al boletin ifnormativo está teniendo problemas procesando nuestras solicitudes. Por favor intenta de nuevo más tarde.
fr: Le service externe qui gère l'inscription de newsletter rencontre des problèmes. Merci de ré-essayer plus tard.
pl_pl: Usługa zewnętrzna, z której korzystamy do zarządzania subskrypcją newslettera, ma problemy z przetwarzaniem naszych żądań. Spróbuj ponownie później.
pt_br: O serviço de terceiros que usamos para gerenciar sua assinatura de boletim informativo está tendo problemas para processar nossas solicitações. Por favor, tente novamente mais tarde.
ru: У сторонней службы, которую мы используем для управления подпиской на рассылку, возникли проблемы с обработкой нашего запроса. Пожалуйста, повторите попытку позже.

source: Link Discord Account
es_es: Vincular Cuenta de Discord
fr: Lier un compte Discord
pl_pl: Połącz konto Discord
pt_br: Vincular à Conta Discord

source: This will link your Discord Account to your Klei Account.
es_es: Esto vinculará tu cuenta de Discord a tu cuenta de Klei.
fr: Votre compte Discord sera lié à votre compte Klei.
pl_pl: To połączy Twoje konto Discord z kontem Klei.
pt_br: Isso vinculará sua conta Discord à sua conta Klei.

source: Unlink Discord Account
es_es: Desvincular Cuenta de Discord
fr: Déconnecter un compte Discord
pl_pl: Odłącz konto Discord
pt_br: Desvincular Conta Discord

source: Link Accounts
pt_br: Vincular Contas

source: Link your Klei Account to other services such as Twitch, Bilibili, Douyu, and Discord.
pt_br: Vincule sua conta Klei a outros serviços como Twitch, Bilibili, Douyu e Discord.

source: Merge An Account
be: Аб'ядналі уліковы запіс
de: Account zusammenschließen
es_es: Fusionar una cuenta
fr: Associer un compte
pl_pl: Połącz konto
pt_br: Mesclar uma conta
ru: Объединить учётную запись
tr: Bir Hesabı Birleştir
uk: Об’єднати рахунок
vi: Hợp nhất tài khoản

source: If you are using a public computer or one you share with other people you may want to use your browser's "Incognito Window" function (or equivalent) to ensure you are merging your own accounts and not someone else's, as the account merge process cannot be reversed.
es_es: Si usted está utilizando una computadora pública o una que comparte con otras personas es posible que quiera utilizar la función "Modo Incógnito" de su navegador (o equivalente) para asegurarse de que está fusionando sus propias cuentas y no las de otra persona, ya que el proceso de fusión de cuentas no se puede revertir.
pt_br: Se você estiver usando um computador público ou um compartilhado com outras pessoas, você pode usar a função "Janela Anônima" (ou semelhante) do seu navegador para garantir que você está mesclando suas próprias contas e não as de outra pessoa, já que o processo de mesclagem de contas não pode ser revertido.

source: Continue
es_es: Continuar
fr: Continuer
pt_br: Continuar

source: Account Linked
pt_br: Conta Vinculada

source: External account ID:
pt_br: Código da conta externa:

source: Not connected
es_es: Desconectado
fr: Non-connecté
pt_br: Não conectado

source: This process will allow one Klei account to be associated to multiple platforms. This is intended for when you have accounts on multiple platforms and want them all to be linked to a single Klei account.
be: Гэты працэс дазволіць звязаць адзін уліковы запіс Klei з некалькімі платформамі. Гэта прызначана для выпадкаў, калі ў вас ёсць уліковыя запісы на некалькіх платформах і вы хочаце, каб усе яны былі звязаны з адным уліковым запісам Klei.
de: Diese Aktion erlaubt es, einen Klei-Account mit mehreren Plattformen zu verknüpfen. Dies ist dafür gedacht, wenn du über Accounts auf verschiedenen Plattformen verfügst und diese mit einem einzelnen Klei-Account verknüpfen möchtest.
es_es: Este proceso permitirá que una cuenta de Klei sea asociada a multiples plataformas. Esto está destinado para cuando tienes cuentas en distintas plataformas y quieres que todas ellas esten vinculadas a la misma cuenta de Klei.
fr: Ce processus permet de lier un compte Klei à plusieurs plateformes (Steam, Epic...).
pl_pl: Ten proces pozwoli na powiązanie jednego konta Klei z wieloma platformami. Jest to przydatne, gdy masz konta na wielu platformach i chcesz, aby wszystkie były połączone z jednym kontem Klei.
pt_br: Esse processo vai autorizar uma conta Klei para se associar a multiplas plataformas. Isso serve para quando você tiver várias contas em diversas plataformas e quer que todas sejam linkadas a uma única conta Klei.
ru: Этот процесс позволит одной учётной записи Klei использоваться на нескольких платформах. Это предназначено для случаев, если у вас есть аккаунты на нескольких платформах и вы хотите использовать для них одну учётную запись Klei.
tr: Bu işlem, bir Klei hesabının birden çok platformla ilişkilendirilmesine izin verecektir. Bu,işlem birden fazla platformda hesabınız olduğunda ve hepsinin tek bir Klei hesabına toplanmasını amaçlamıştır.
uk: Цей процес дозволить одному обліковому запису Klei бути пов’язаним з декількома платформами. Це зроблено для випадків, коли у вас є облікові записи на декількох платформах і хочете, щоб вони всі були пов’язані з одним обліковим записом Klei.
vi: Quá trình này sẽ cho phép một tài khoản Klei có thể kết nối với nhiều nền tảng. Điều này là có chủ ý khi bạn có nhiều tài khoản trên nhiều nền tảng và muốn liên kết chúng tới một tài khoản Klei duy nhất.

source: Please select the account you wish to keep. <b>You will lose your in-game progress on the other account.</b>
es_es: Por favor seleccione la cuenta que desea conservar. <b>El progreso del juego en esta cuenta se perderá.</b>
fr: Merci de sélectionner le compte que vous souhaitez conserver. <b>Vous perdrez votre progression en jeu sur l'autre compte.</b>
pt_br: Por favor, selecione a conta que deseja manter. <b>Você perderá seu progresso do jogo na outra conta.</b>

source: User <b>${userProfileA.data.KU}</b> will be merged into <b>${userProfileB.data.KU}</b>
pt_br: O usuário <b>${userProfileA.data.KU}</b> será mesclado ao <b>${userProfileB.data.KU}</b>

source: Email not linked
pt_br: Email não vinculado

source: Please click the checkmark to confirm that you have read and understand the following.
be: Націсніце на галачку, каб пацвердзіць, што вы прачыталі і зразумелі наступнае.
de: Aktiviere das Auswahlfeld um zu bestätigen, dass du das folgende gelesen und verstanden hast.
es_es: Por favor, haz clic en la casilla para confirmar que haz leido y entendido lo siguiente.
fr: Veuillez sélectionner la case à cocher pour confirmer que vous avez lu et que vous comprenez ce qui suit.
pl_pl: Kliknij znacznik wyboru, aby potwierdzić, że przeczytałeś i rozumiesz poniższe informacje.
pt_br: Por favor clique na caixa de confirmação para confirmar que você leu e entende o seguinte.
ru: Пожалуйста, нажмите на флажок, чтобы подтвердить, что вы прочитали и поняли следующее.
tr: Aşağıdakileri okuduğunuzu ve anladığınızı onaylamak için lütfen onay işaretini tıklayın.
uk: Будь ласка, натисніть на галочку, щоб підтвердити, що ви прочитали та зрозуміли наступне.
vi: Vui lòng chọn phần đánh dấu để xác nhận bạn đã đọc và hiểu những mục sau đây.

source: Consent questions
be: Пытанні аб згодзе
de: Zustimmungsfragen
es_es: Preguntas de consentimiento
fr: Accord utilisateur
pl_pl: Pytania o zgodę
pt_br: Perguntas de consentimento
ru: Вопросы о согласии
tr: Onay soruları
uk: Питання на згоду
vi: Câu hỏi đồng thuận

source: Consent
pt_br: Permitir

source: Confirm
be: Пацвердзіць
de: Bestätigen
es_es: Confirmar
fr: Confirmation
pl_pl: Potwierdź
pt_br: Confirmar
ru: Подтвердить
tr: Onayla
uk: Підтвердження
vi: Xác nhận

source: Please type in “merge accounts” but in UPPERCASE letters, to confirm:
be: Увядзіце “merge accounts”, але загалоўнымі літарамі, каб пацвердзіць:
de: Bitte gebenzum Bestätigen “merge accounts” ein, aber alles in Großbuchstaben:
es_es: Por favor escribe en “merge accounts” pero en mayusculas, para confirmar:
fr: Veuillez taper “merge accounts” mais en lettres MAJUSCULES, pour confirmer :
pl_pl: Proszę wpisać „merge accounts”, ale WIELKIMI literami, aby potwierdzić:
pt_br: Por favor digite em “merge accounts” em MAIÚSCULO, para confirmar:
ru: Пожалуйста, напишите «merge accounts» полностью ЗАГЛАВНЫМИ буквами для подтверждения:
tr: Lütfen onaylamak için büyük harflerle “merge accounts“ yazın.
uk: Будь ласка, введіть "об’єднати облікові записи", але ВЕЛИКИМИ літерами для підтвердження:
vi: Vui lòng điền "merge accounts" nhưng với tất cả các chữ cái IN HOA, để xác nhận:

source: I understand the consequences, merge these accounts
be: Я разумею наступствы, аб'яднайце гэтыя акаўнты
de: Ich verstehe die Auswirkungen, diese Accounts zusammenschließen
es_es: Entiendo las consecuencias, fusiona estas cuentas
fr: Je comprends les conséquences, je veux associer ces comptes
pl_pl: Rozumiem konsekwencje, połącz te konta
pt_br: Eu entendo as consequências, mesclar estas contas
ru: Я осознаю последствия, объедините эти учётные записи
tr: Sonuçları anlıyorum, bu hesapları birleştiriyorum
uk: Я розумію наслідки, об’єднати ці рахунки
vi: Tôi hiểu những hậu quả có thể xảy ra, hợp nhất những tài khoản này

source: Successful Account Merge
be: Уліковыя запісы паспяхова аб'едзеныя
de: Account erfolgreich zusammengeschlossen
es_es: Fusion de cuentas exitoso
fr: Association de compte réussie
pl_pl: Udane połączenie kont
pt_br: Conta mesclada com sucesso
ru: Успешное объединение учётных записей
tr: Hesap Birleştirme Başarılı
uk: Успішне об’єднання рахунків
vi: Hợp nhất tài khoản thành công

source: The account merge operation was a success.</p><p>We have cleared your session to allow you to login with the new account.</p><p>If you have merged Epic and Steam and you have Griftlands on either platform, it will be granted on the other platform as well.</p><p>Remember you need to <strong>start the game at least once</strong> for us to be able to detect it.
es_es: La operación de fusión de cuentas fue un éxito.</p><p>Hemos limpiado su sesión para permitirle iniciar sesión con la nueva cuenta.</p><p>Si ha fusionado Epic y Steam y tiene Griftlands en cualquier plataforma, también se le otorgará en la otra plataforma.</p><p>Recuerda que debe <strong>iniciar el juego al menos una vez</strong> para poder detectarlo.
pt_br: A operação de mesclagem de contas foi um sucesso.</p><p>Nós liberamos sua sessão para permitir que você faça login com a nova conta.</p><p>Se você mesclou Epic e Steam e tem Griftlands em qualquer plataforma, ela será concedida na outra plataforma também.</p><p>Lembre-se que você precisa <strong>começar o jogo pelo menos uma vez</strong> para que possamos detectá-lo.

source: The account merge operation was a success!
pt_br: A operação de mesclagem de conta foi bem-sucedida!

source: Fix Warnings
be: Выправіць памылкі
de: Warnungen beheben
es_es: Reparar alertas
fr: Résoudre les alertes
pl_pl: Napraw ostrzeżenia
pt_br: Arrumar Avisos
ru: Исправить предупреждения
tr: Uyarıları Düzelt
uk: Виправити попередження
vi: Sửa lỗi cảnh báo

source: Account creation date
es_es: Fecha de creación de cuenta
fr: Date de création du compte
pt_br: Data de criação de conta

source: Klei Account email
es_es: Correo electrónico de la cuenta de Klei
fr: Courriel du compte Klei
pt_br: email da Conta Klei

source: Keep this account
es_es: Conservar esta cuenta
fr: Garder ce compte
pt_br: Manter esta conta

source: Merge this account
es_es: Fusionar esta cuenta
fr: Associer ce compte
pt_br: Mesclar esta conta

source: Please double check this is the correct gaming account to merge.
be: Калі Ласка, перепроверьте, што паказаны правільны гульнявой рахунак для аб'яднання.
de: Bitte versichere dich, dass dieses der korrekte Spiele-Account zum zusammenschließen ist.
es_es: Por favor verifica por segunda vez si esta es la cuenta correcta de videojuegos para fusionar.
fr: Veuillez bien vérifier qu'il s'agit du compte à associer.
pl_pl: Sprawdź dokładnie, czy jest to właściwe konto do połączenia.
pt_br: Por favor cheque se está correto sua conta de jogo para mesclar.
ru: Пожалуйста, проверьте дважды, верная ли это игровая учётная запись.
tr: Lütfen birleştirilecek doğru oyun hesabı olup olmadığını iki kez kontrol edin.
uk: Переконайтесь у правильності ігрового акаунту, який потрібно об'єднати.
vi: Vui lòng kiểm tra lại đây có đúng tài khoản dùng để hợp nhất.

source: Make sure this is the account you want to keep.
es_es: Asegúrese de que esta es la cuenta que desea conservar.
fr: Assurez-vous qu'il s'agit du compte que vous souhaitez conserver.
pt_br: Certifique-se de que esta é a conta que você quer manter.

source: You'll lose all your in-game progress in this account.
es_es: El progreso del juego en esta cuenta se perderá.
fr: Vous perdrez toute votre progression en jeu sur ce compte.
pt_br: Você perderá todo o progresso do jogo desta conta.

source: Merge accounts
es_es: Fusionar cuentas
fr: Associer les comptes
pt_br: Mesclar contas
