Repository: kleientertainment/KleiAccountsLocale
Catalog: */strings.po
Languages: be, de, es_es, fr, pl_pl, pt_br, ru, tr, uk, vi

source: Temporarily allowed
be: Часова дазволена
de: Zeitweise verfügbar
es_es: Temporalmente permitido
fr: Autorisation temporaire
pl_pl: Tymczasowo dozwolone
pt_br: Temporariamente permitido
ru: Временный доступ
tr: Geçici olarak izin verildi
uk: Тимчасово дозволено
vi: Tạm thôi được chấp nhận

source: Not owned
be: Не належыць
de: Nicht im Besitz
es_es: No poseido
fr: Non possédé
pl_pl: Nieposiadane
pt_br: Não possuído
ru: Не куплена
tr: Sahiplenilmemiş
uk: Не належить
vi: Không sở hữu

source: Temporary error, please retry later
be: Часовая памылка, паўторыце спробу пазней
de: Vorübergehender Fehler, bitte später erneut versuchen
es_es: Error temporal, por favor intente mas tarde
fr: Erreur temporaire, merci de réessayer plus tard
pl_pl: Błąd tymczasowy, spróbuj ponownie później
pt_br: Erro temporário, por favor tente mais tarde
ru: Временная ошибка, пожалуйста, повторите попытку позже
tr: Geçici hata, lütfen daha sonra tekrar deneyin
uk: Тимчасова помилка. Повторіть спробу пізніше
vi: Lỗi tạm thôi, vui lòng thử lại sau

source: Unknown Status
be: Невядомы статус
de: Unbekannter Status
es_es: Estado desconocido
fr: État inconnu
pl_pl: Nieznany status
pt_br: Status Desconhecidos
ru: Статус незвестен
tr: Bilinmeyen Durum
uk: Невідомий статус
vi: Trang thái không rõ

source: Delete Account
be: Выдаліць старонку
de: Account löschen
es_es: Eliminar Cuenta
fr: Supprimer mon compte
pl_pl: Usuń konto
pt_br: Deletar Conta
ru: Удалить аккаунт
tr: Hesabı Sil
uk: Видалити акаунт
vi: Xóa tài khoản

source: Unlink
es_es: Desvincular
fr: Dissocier
pl_pl: Odłącz
pt_br: Desvincular
ru: Отвязать

source: Are you sure you want to unlink your
es_es: Estás seguro que quieres desvincular tu
fr: Souhaitez-vous dissocier votre
pl_pl: Czy na pewno chcesz odłączyć swoje
pt_br: Tem certeza de que deseja desvincular sua
ru: Вы уверены, что хотите отвязать свою

source: Unlink Account
es_es: Desvincular Cuenta
fr: Dissocier mon compte
pl_pl: Odłącz konto
pt_br: Desvincular Conta
ru: Отвязать учётную запись

source: Once you delete your account, there is no going back. Please be certain.
be: Як толькі вы выдаліце свой уліковы запіс, таму шляху не будзе.
de: Wenn du deinen Account löschst, gibt es kein Zurück. Bitte sei dir sicher!
es_es: Una vez que elimine su cuenta, no hay vuelta atrás. Por favor esté seguro.
fr: Une fois votre compte supprimé, il n'y a pas de retour en arrière. Soyez certain.
pl_pl: Po usunięciu konta nie ma odwrotu. Upewnij się, że chcesz to zrobić.
pt_br: Após excluir sua conta, não haverá como voltar atrás. Por favor, tenha certeza.
ru: Как только вы удалите свою учётную запись, назад пути не будет.
tr: Hesabınızı sildikten sonra geri dönüş yoktur. Lütfen emin olun.
uk: Як тільки ви видалите свій обліковий запис, назад шляху не буде.
vi: Một khi bạn xóa tài khoản, sẽ không thể hoàn tác. Xin hãy chắc chắn.

source: Are you absolutely sure?
be: Вы сапраўды ў гэтым упэўненыя?
de: Bist du absolut sicher?
es_es: ¿Está absolutamente seguro?
fr: Êtes-vous absolument sûr?
pl_pl: Czy jesteś absolutnie pewien?
pt_br: Você tem certeza absoluta?
ru: Вы точно в этом уверены?
tr: Kesinlikle emin misin?
uk: Ви точно в цьому впевнені?
vi: Bạn có chắc chắn không?

source: Unexpected bad things will happen if you don’t read this!
be: Калі вы гэта не прачытаеце-адбудуцца непрадбачаныя абставіны!
de: Unerwartete schlechte Dinge werden geschehen, wenn du dies nicht liest!
es_es: ¡Si no lee esto, sucederán cosas inesperadas!
fr: Des conséquences inattendues et désagréables vont arriver si vous ne lisez pas attentivement !
pl_pl: Jeśli tego nie przeczytasz, wydarzą się nieoczekiwane złe rzeczy!
pt_br: Coisas ruins e inesperadas acontecerão se você não ler isso!
ru: Если вы это не прочтёте, произойдут непредвиденные обстоятельства!
tr: Bunu okumazsanız beklenmedik kötü şeyler olur!
uk: Якщо ви це не прочитаєте - відбудуться непередбачені обставини!
vi: Những điều xấu sẽ bất ngờ xảy ra nếu bạn không đọc cái này!

source: At your request, your <b>Klei account</b> and all personally identifiable information related to your account (excluding financial transactions and information related to abuse) will be submitted to be permanently removed from our system.</p><p><b>Please note: You will not be able to reverse this action, and all data will be completely and irrecoverably removed.</b></p><p><strong>This means you will no longer be able to play any game that requires a Klei Account (Don’t Starve Together and Hot Lava) the {{.PlatformName}} account will be banned permanently, and all records will be destroyed forever including progress, items and entitlements.</strong>
be: Па Вашым запыце, ваш уліковы запіс Klei і ўся асабістая інфармацыя, звязаная з вашым уліковым запісам (выключаючы фінансавыя аперацыі і інфармацыю, звязаную са злоўжываннямі) будзе адпраўлена на перманентнае выдаленне з нашай сістэмы.</p><p> <b>звярніце ўвагу: вы не зможаце адмяніць гэта дзеянне, і ўсе дадзеныя будуць цалкам і незваротна выдаленыя.</b></p><p> <strong>гэта азначае, што вы больш не зможаце гуляць у любую гульню, для якой патрабуецца рахунак Klei (Don't Starve Together і Hot Lava) {{.PlatformName}} уліковы запіс будзе заблакаваная назаўжды, усе запісы будуць знішчаны назаўсёды, уключаючы прагрэс, прадметы і права.</strong>
de: Auf deinen Wunsch hin wird dein <b>Klei-Account</b> und alle persönlichen Daten zu deinem Account (ausgenommen finanzielle Transaktionen und Informationen bezüglich Missbrauchs) für die dauerhafte Löschung von unserem System übermittelt.</p><p><b>Bitte beachten: Es wird dir nicht möglich sein, diese Aktion rückgängig zu machen und alle Daten werden vollständig und unwiderruflich gelöscht.</b></p><p><strong>Das bedeutet, dass du kein Spiel mehr spielen kannst, das einen Klei-Account benötigt (Don't Starve Together und Hot Lava). Der {{.PlatformName}}-Account wird dauerhaft entfernt und alle Daten werden vernichtet, einschließlich Fortschritte, Gegenstände und Berechtigungen.</strong>
es_es: A su solicitud, su <b>cuenta de Klei</b> y toda la información de identificación personal relacionada con su cuenta (excluidas las transacciones financieras y la información relacionada con abuso del servicio) serán eliminadas permanentemente de nuestro sistema.</p><p><b>Tenga en cuenta que: No podrá revertir esta acción y todos los datos se eliminarán de forma completa e irrecuperable.</b></p><p><strong>Esto significa que usted no podrá hacer uso de ninguno de los juegos que requieren una cuenta de Klei (Don’t Starve Together y Hot Lava) su cuenta de {{.PlatformName}} será bloqueada, y toda la información asociada será eliminada para siempre incluyendo progreso, artículos y entitulados (items + entitlements).</strong>
fr: À votre demande, votre compte Klei et toutes vos informations personnelles reliés à votre compte (excluant la facturation et les abus) sera soumis pour suppression définitive par notre système.</p><p><b>Attention: vous ne pourrez pas annuler cette action, toutes vos données seront totalement et irréversiblement effacés. </b></p><p><strong>Cela signifie que vous ne pourrez plus jouer aux jeux nécessitant un Compte Klei (Don’t Starve Together et Hot Lava); le compte {{.PlatformName}} sera banni définitivement; et toutes les données seront détruites à jamais, incluant la progression, les objets et les récompenses.</strong>
pl_pl: Na Twoją prośbę Twoje <b>konto Klei</b> i wszystkie dane osobowe związane z Twoim kontem (z wyłączeniem transakcji finansowych i informacji związanych z nadużyciami) zostaną przesłane do trwałego usunięcia z naszego systemu.</p><p ><b>Uwaga: nie będzie można cofnąć tej akcji, a wszystkie dane zostaną całkowicie i nieodwracalnie usunięte.</b></p><p><strong>Oznacza to, że nie będziesz już mógł grać w jakąkolwiek grę, która wymaga konta Klei (Don’t Starve Together and Hot Lava), konto {{.PlatformName}} zostanie trwale zbanowane, a wszystkie zapisy zostaną zniszczone na zawsze, w tym postępy, przedmioty i uprawnienia.</strong>
pt_br: A seu pedido, sua <b>Conta Klei</b> e todas as informações de identificação pessoal relacionadas à sua conta (excluindo transações financeiras e informações relacionadas a abuso) serão enviadas para serem removidas permanentemente do nosso sistema.</p><p><b>Observações: você não poderá reverter esta ação e todos os dados serão removidos completa e irreversivelmente.</b></p><p><p><strong>Isso significa que você não poderá mais jogar qualquer jogo que exija uma Conta Klei (Don't Starve Together and Hot Lava), a conta {{.PlatformName}} será banida permanentemente e todos os dados serão destruídos para sempre, incluindo seu progresso e itens.</strong>
ru: По вашему запросу, ваша <b>учётная запись Klei</b> и вся личная информация, связанная с вашей учётной записью (исключая финансовые операции и информацию, связанную со злоупотреблениями) будет отправлена на перманентное удаление из нашей системы.</p><p><b>Обратите внимание: вы не сможете отменить это действие, и все данные будут полностью и безвозвратно удалены.</b></p><p><strong>Это означает, что вы больше не сможете играть в любую игру, для которой требуется аккаунт Klei (Don’t Starve Together и Hot Lava) {{.PlatformName}} учетная запись будет заблокирована навсегда, все записи будут уничтожены навсегда, включая прогресс, предметы и права.</strong>
tr: İsteğiniz üzerine, <b> Klei hesabınız</b> ve hesabınızla ilgili tüm kişisel olarak tanımlanabilir bilgiler (finansal işlemler ve kötüye kullanımla ilgili bilgiler hariç) sistemimizden kalıcı olarak kaldırılmak üzere gönderilir.</p><p><b>Lütfen dikkat: Bu işlemi geri alamayacaksınız ve tüm veriler tamamen ve geri alınamayacak şekilde kaldırılacak.</b></p><p><strong>Bu, artık Klei Hesabı gerektiren (Don't Starve Together and Hot lava) hiçbir oyunu oynayamayacağınız anlamına gelir. {{.PlatformName}} hesabı kalıcı olarak yasaklanacak ve ilerleme, eşyalar ve haklar dahil olmak üzere tüm kayıtlar sonsuza kadar imha edilecek.</strong>
uk: За вашим запитом, ваш <b>акаунт Klei</b> і вся особиста інформація, пов'язана з вашим акаунтом (за винятком фінансових операцій та інформації, пов'язаної зі зловживаннями) буде назавжди видалена з нашої системи.</p><p><b>Зверніть увагу: ви не зможете скасувати цю дію, і всі дані будуть повністю і безповоротно видалені.</b></p><p><strong>Це означає, що ви більше не зможете грати в будь-яку гру, для якої потрібно аккаунт Klei (Don’t Starve Together та Hot Lava) {{.PlatformName}} обліковий запис буде заблоковано назавжди, всі записи будуть знищені назавжди, включаючи прогрес, предмети і права.</strong>
vi: Như yêu cầu của bạn, <b>tài khoản Klei</b> và toàn bộ dữ liệu định danh cá nhân lien quan tới tài khoản của bạn (không bao gồm các giao dịch tài chỉnh và thông tin liên quan tới lạm dụng) sẽ bị xóa vĩnh viễn khỏi hệ thống của chúng tôi.</p><p><b> Xin hãy ghi nhớ: Bạn sẽ không thể hoàn tác hành động này, và toàn bộ thông tin sẽ bị xóa hoàn toàn và vĩnh viễn.</b></p><p><strong> Điều này đồng nghĩa với việc bạn sẽ không thể chơi bất cứ trò chơi nào đòi hỏi một tài khoản Klei (Don’t Starve Together và Hot Lava) tài khoản trên nền tảng {{.PlatformName}} sẽ bị khóa vĩnh viễn, và toàn bộ các thông tin sẽ bị phá hủy mãi mãi bao gồm cả thông tin về quá trình chơi, vật phẩm và quyền lợi. </strong>

source: Check the boxes to confirm you understand what is going to happen:
be: Усталюеце сцяжкі для пацверджання таго, што вы разумееце, што будзе далей:
de: Aktiviere die Auswahlfelder um zu bestätigen, dass du verstehst, was geschehen wird:
es_es: Marque las casillas para confirmar que comprende lo que va a suceder:
fr: Cochez les options pour confirmer que vous comprenez ce qui va suivre:
pl_pl: Zaznacz pola, aby potwierdzić, że rozumiesz, co się stanie:
pt_br: Marque as caixas para confirmar que você entende o que vai acontecer:
ru: Установите флажки для подтверждения того, что вы понимаете, что будет дальше:
tr: Ne olacağını anladığınızı doğrulamak için kutuları işaretleyin:
uk: Встановіть прапорці для підтвердження того, що ви розумієте, що буде далі:
vi: Đánh dấu các ô bên dưới để xác nhận bạn đã hiểu những gì chuẩn bị xảy ra:

source: Delete my progress in Klei games
be: Ачысціць мой прагрэс у гульнях Klei
de: Lösche meine Fortschritte in Klei-Spielen
es_es: Eliminar mi progreso en los juegos de Klei
fr: Supprimer ma progression dans les jeux Klei
pl_pl: Usuń moje postępy w grach Klei
pt_br: Excluir meu progresso nos jogos da Klei
ru: Очистить мой прогресс в играх Klei
tr: Klei oyunlarındaki ilerlememi sil
uk: Очистити мій прогрес в іграх Klei
vi: Xóa quá trình chơi của tôi trong các trò chơi của Klei

source: Delete all the items in my game inventory
be: Выдаліць усе прадметы з гульнявога інвентару
de: Lösche alle Gegenstände in meinem Spiel-Inventar
es_es: Eliminar todos los artículos en mi inventario de juego
fr: Supprimer tous les objets de mon inventaire de jeu
pl_pl: Usuń wszystkie przedmioty z mojego ekwipunku gry
pt_br: Excluir todos os itens do meu inventário de jogos
ru: Удалить все предметы из игрового инвентаря
tr: Oyun envanterindeki tüm eşyaları sil
uk: Видалити всі предмети з ігрового інвентаря
vi: Xóa toàn bộ vật phẩm trong kho đồ trò chơi của tôi

source: Delete items from my Steam inventory, including purchased items
be: Выдаліць прадметы з майго Steam інвентару, уключаючы набытыя
de: Lösche Gegenstände von meinem Steam-Inventar, inklusive gekaufter Gegenstände
es_es: Eliminar artículos de mi inventario de Steam, incluidos los artículos comprados
fr: Supprimer tous les objets de mon inventaire de Steam, y compris les achats
pl_pl: Usuń przedmioty z mojego ekwipunku Steam, w tym zakupione przedmioty
pt_br: Excluir itens do meu inventário do Steam, incluindo itens comprados
ru: Удалить предметы из моего инвентаря Steam, включая приобретённые
tr: Satın alınan ürünler de dahil olmak üzere Steam envanterimdeki tüm eşyaları sil
uk: Видалити предмети з мого Steam інвентаря, включаючи придбані
vi: Xóa vật phẩm từ kho đồ Steam của tôi, bao gồm cả những vật phẩm đã mua

source: I do not want to play Don’t Starve Together anymore
be: Я больш не хачу гуляць Don't Starve Together
de: Ich möchte Don't Starve Together nicht mehr spielen
es_es: Ya no quiero jugar Don’t Starve Together
fr: Je ne souhaite plus jouer à Don’t Starve Together
pl_pl: Nie chcę już grać w Don’t Starve Together
pt_br: Não quero mais jogar Don't Starve Together
ru: Я больше не хочу играть в Don’t Starve Together
tr: Artık Don't Starve Together oynamak istemiyorum
uk: Я більше не хочу грати в Don’t Starve Together
vi: Tôi không muốn chơi Don’t Starve Together nữa

source: I do not want to play Hot Lava anymore
be: Я больш не хачу гуляць у Hot Lava
de: Ich möchte Hot Lava nicht mehr spielen
es_es: Ya no quiero jugar a Hot Lava
fr: Je ne souhaite plus jouer à Hot Lava
pl_pl: Nie chcę już grać w Hot Lava
pt_br: Não quero mais jogar Hot Lava
ru: Я больше не хочу играть в Hot Lava
tr: Artık Hot Lava oynamak istemiyorum
uk: Я більше не хочу грати в Hot Lava
vi: Tôi không muốn chơi Hot Lava nữa

source: Ban my {{.PlatformName}} account from playing Klei games for a MINIMUM of 30 days
be: Забараніць маю {{.PlatformName}} ўліковага запісу гуляць у гульні Klei на мінімум 30 дзён
de: Blockiere meinen {{.PlatformName}}-Account für das Spielen von Klei-Spielen für MINDESTENS 30 Tage
es_es: Prohibir que mi cuenta de {{.PlatformName}} sea usada para jugar juegos de Klei por un MÍNIMO de 30 días
fr: Bannir mon compte {{.PlatformName}} des jeux Klei pour un MINIMUM de 30 jours
pl_pl: Zablokuj mojemu kontu {{.PlatformName}} możliwość grania w gry Klei na MINIMUM 30 dni
pt_br: Proibir minha conta {{.PlatformName}} de jogar jogos da Klei por um PERÍODO MÍNIMO de 30 dias
ru: Запретить моей учётной записи {{.PlatformName}} играть в игры Klei на МИНИМУМ 30 дней
tr: {{.PlatformName}} hesabımı Klei oyunlarını oynamaya en az 30 gün yasakla
uk: Заборонити моєму {{.PlatformName}} акаунту грати в ігри Klei на МІНІМУМ 30 днів
vi: Không cho tài khoản trên nền tảng {{.PlatformName}} của tôi chơi trò chơi của Klei ÍT NHẤT trong vòng 30 ngày

source: Confirm Deletion
be: Пацвердзіць выдаленне
de: Bestätigen
es_es: Confirmar Eliminación
fr: Confirmer la Suppression
pl_pl: Potwierdź usunięcie
pt_br: Confirmar Exclusão
ru: Подтвердить удаление
tr: Onayla
uk: Підтвердити Видалення
vi: Xác nhận việc xóa

source: Please type in “delete my account” but in UPPERCASE letters, to confirm:
be: Калі Ласка, увядзіце “delete my account” цалкам загалоўнымі літарамі, каб пацвердзіць:
de: Bitte gebe zur Bestätigung “delete my account” ein, aber alles in Großbuchstaben:
es_es: Por favor escriba “delete my account” en letras mayúsculas, para confirmar:
fr: Merci d'écrire “delete my account“ mais en MAJUSCULE, pour confirmer:
pl_pl: Proszę wpisać „delete my account”, ale WIELKIMI literami, aby potwierdzić:
pt_br: Digite “delete my account”, mas tudo em MAIÚSCULO, para confirmar:
ru: Пожалуйста, введите «delete my account» полностью ЗАГЛАВНЫМИ буквами, чтобы подтвердить:
tr: Lütfen onaylamak için tümü büyük harflerle “delete my account“ yazın:
uk: Будь ласка, введіть “delete my account” повністю великими літерами, щоб підтвердити:
vi: Vui lòng nhập "delete my account" nhưng với tất cả các chữ cái IN HOA, để xác nhận:

source: Please explain the reason for the account deletion:
es_es: Por favor explica la razón para la eliminación de la cuenta:
fr: Merci de donner une raison pour la suppression de compte:
pl_pl: Wyjaśnij powód usunięcia konta:
pt_br: Por favor, explique o motivo da exclusão da conta:
ru: Пожалуйста, опишите причину удаления аккаунта:

source: I understand the consequences, delete this account
be: Я разумею якія наступствы мяне чакаюць, выдаліце мой рахунак
de: Ich verstehe die Auswirkungen, diesen Account löschen
es_es: Entiendo las consecuencias, eliminar esta cuenta
fr: Je comprends les conséquences, supprimez ce compte
pl_pl: Rozumiem konsekwencje, usuń to konto
pt_br: Entendo as consequências, exclua esta conta
ru: Я понимаю, какие последствия меня ждут, удалите мой аккаунт
tr: Bu hesabı silmenin sonuçlarını anlıyoum, bu hesabı sil
uk: Я розумію які наслідки мене чекають, видаліть мій обліковий запис
vi: Tôi hiểu về những hậu quả, xóa tài khoản này

source: Verify Account Deletion
be: Пацвердзіце выдаленне вашага акаўнта
de: Account-Löschung verifizieren
es_es: Verificar la Eliminación de la Cuenta
fr: Vérification de la suppression de compte
pl_pl: Zweryfikuj usunięcie konta
pt_br: Verificar Exclusão de Conta
ru: Подтвердите удаление вашего аккаунта
tr: Hesap Silme İşlemini Doğrulayın
uk: Підтвердіть видалення облікового запису
vi: Xác nhận việc xóa tài khoản
