Repository: kleientertainment/KleiAccountsLocale
Catalog: */strings.po
Languages: be, de, es_es, fr, pl_pl, pt_br, ru, tr, uk, vi

source: Your Klei account has already been disconnected from Twitter. If you believe the connection still exists, please <a href='https://twitter.com/settings/applications' target='_blank' rel='noopener noreferrer'>visit your Twitter profile</a> and disconnect the “Klei Accounts” app manually.
be: Ваш уліковы запіс Klei ўжо адключаная ад Twitter. Калі вы лічыце, што злучэнне ўсё яшчэ існуе, калі ласка, <a href='https://twitter.com/settings/applications' target='_blank' rel='noopener noreferrer'>зайдзіце ў свой профіль Twitter </a> і адключыце дадатак Klei Accounts ўручную.
de: Dein Klei-Account wurde bereits von Twitter abgemeldet. Wenn du denkst, dass die Verknüpfung noch immer besteht, <a href='https://twitter.com/settings/applications' target='_blank' rel='noopener noreferrer'>besuche dein Twitter-Profil</a> und entferne die Anwendung “Klei Entertainment” manuell.
es_es: Su cuenta de Klei ya ha sido desconectada de Twitter. Si usted cree que la conexión todavía existe, por favor <a href='https://twitter.com/settings/applications' target='_blank' rel='noopener noreferrer'>visite su perfil de Twitter</a>, y desconecte la aplicación “Klei Accounts” manualmente.
fr: Votre compte Klei a déjà été déconnecté de Twitter. Si vous pensez que la connexion est toujours active, merci de <a href='https://twitter.com/settings/applications' target='_blank' rel='noopener noreferrer'>vous rendre sur votre profile Twitter</a> et de déconnecter l'application “Klei Accounts” manuellement.
pl_pl: Twoje konto Klei zostało już odłączone od Twittera. Jeśli uważasz, że połączenie nadal istnieje, <a href='https://twitter.com/settings/applications' target='_blank' rel='noopener noreferrer'>odwiedź swój profil na Twitterze</a> i odłącz „ Klei Accounts” ręcznie.
pt_br: Sua Conta Klei já foi desconectada do Twitter. Se você acredita que a conexão ainda existe, por favor <a href='https://twitter.com/settings/applications' target='_blank' rel='noopener noreferrer'>acesse seu perfil do Twitter</a> e desconecte o aplicativo “Klei Accounts” manualmente.
ru: Ваша учётная запись Klei уже отключена от Twitter. Если вы считаете, что соединение все еще существует, пожалуйста, <a href='https://twitter.com/settings/applications' target='_blank' rel='noopener noreferrer'>зайдите в свой профиль Twitter</a> и отключите приложение «Klei Accounts» вручную.
tr: Klei hesabınızın zaten Twitter ile bağlantısı kesildi. Bağlantının hala mevcut olduğunu düşünüyorsanız, lütfen <a href='https://twitter.com/settings/applications' target='_blank' rel='noopener noreferrer'>Twitter profilinizi ziyaret edin</a> ve "Klei Accounts" uygulamasının bağlantısını manuel olarak kesin.
uk: Ваш обліковий запис Klei вже відключений від Twitter. Якщо ви вважаєте, що з'єднання все ще існує, будь ласка, <a href='https://twitter.com/settings/applications' target='_blank' rel='noopener noreferrer'>зайдіть в свій профіль Twitter</a> і відключіть додаток «Klei Accounts» вручну.
vi: Tài khoản Klei của bạn đã được ngắt kết nối khỏi Twitter. Nếu bạn tin rằng kết nối vẫn tồn tại, xin vui lòng <a href='https://twitter.com/settings/applications' target='_blank' rel='noopener noreferrer'>truy cập hồ sơ Twitter của bạn</a> và ngắt kết nối “Tài khoản Klei” thủ công.

source: Your Klei account has already been disconnected from Google. If you believe the connection still exists, please <a href='https://myaccount.google.com/permissions' target='_blank' rel='noopener noreferrer'>visit your Google profile</a> and disconnect the “Klei Accounts” app manually.
be: Ваш уліковы запіс Klei ўжо была адключаная ад Google. Калі вы лічыце, што злучэнне ўсё яшчэ існуе, калі ласка, <a href='https://myaccount.google.com/permissions' target='_blank' rel='noopener noreferrer'>зайдзіце ў свой профіль Google </a> і адключыце дадатак Klei Accounts ўручную.
de: Dein Klei-Account wurde bereits von Google abgemeldet. Wenn du denkst, dass die Verknüpfung noch immer besteht, <a href='https://myaccount.google.com/permissions' target='_blank' rel='noopener noreferrer'>besuche dein Google-Profil</a> und entferne die Anwendung “Klei Entertainment” manuell.
es_es: Su cuenta de Klei ya ha sido desconectada de Google. Si usted cree que la conexión todavía existe, por favor <a href='https://myaccount.google.com/permissions' target='_blank' rel='noopener noreferrer'>visite su perfil de Google</a>, y desconecte la aplicación “Klei Accounts” manualmente.
fr: Votre compte Klei a déjà été déconnecté de Google. Si vous pensez que la connexion est toujours active, merci de <a href='https://myaccount.google.com/permissions' target='_blank' rel='noopener noreferrer'>vous rendre sur votre profile Google</a> et de déconnecter l'application “Klei Accounts” manuellement.
pl_pl: Twoje konto Klei zostało już odłączone od Google. Jeśli uważasz, że połączenie nadal istnieje, <a href='https://myaccount.google.com/permissions' target='_blank' rel='noopener noreferrer'>odwiedź swój profil Google</a> i odłącz „ Klei Accounts” ręcznie.
pt_br: Sua Conta Klei já foi desconectada do Google. Se você acredita que a conexão ainda existe, por favor <a href='https://myaccount.google.com/permissions' target='_blank' rel='noopener noreferrer'>acesse seu perfil do Google</a> e desconecte o aplicativo “Klei Accounts” manualmente.
ru: Ваша учётная запись Klei уже была отключена от Google. Если вы считаете, что соединение все еще существует, пожалуйста, <a href='https://myaccount.google.com/permissions' target='_blank' rel='noopener noreferrer'>зайдите в свой профиль Google</a> и отключите приложение «Klei Accounts» вручную.
tr: Klei hesabınızın zaten Google ile bağlantısı kesildi. Bağlantının hala var olduğunu düşünüyorsanız, lütfen <a href='https://myaccount.google.com/permissions' target='_blank' rel='noopener noreferrer'>Google profilinizi ziyaret edin</a> ve "Klei Hesapları" uygulamasının bağlantısını manuel olarak kesin.
uk: Ваш обліковий запис Klei вже був відключений від Google. Якщо ви вважаєте, що з'єднання все ще існує, будь ласка, <a href='https://myaccount.google.com/permissions' target='_blank' rel='noopener noreferrer'>зайдіть в свій профіль Google</a> і відключіть додаток «Klei Accounts» вручну.
vi: Tài khoản Klei của bạn đã được ngắt kết nối khỏi Google. Nếu bạn tin rằng kết nối vẫn tồn tại, xin vui lòng <a href='https://myaccount.google.com/permissions' target='_blank' rel='noopener noreferrer'>truy cập hồ sơ Google của bạn</a> và ngắt kết nối “Tài khoản Klei” thủ công.

source: This Google account has no YouTube channel associated with it.
pt_br: Esta conta do Google não está associada a um canal no YouTube.

source: Your Klei account has already been disconnected from Facebook. If you believe the connection still exists, please <a href='https://www.facebook.com/settings?tab=applications' target='_blank' rel='noopener noreferrer'>visit your Facebook profile</a> and disconnect the “Klei Accounts” app manually.
be: Ваш уліковы запіс Klei ўжо была адключаная ад Facebook. Калі вы лічыце, што злучэнне ўсё яшчэ існуе, калі ласка, <a href='https://www.facebook.com/settings?tab=applications' target='_blank' rel='noopener noreferrer'>зайдзіце ў свой профіль Facebook </a> і адключыце дадатак Klei Accounts ўручную.
de: Dein Klei-Account wurde bereits von Facebook abgemeldet. Wenn du denkst, dass die Verknüpfung noch immer besteht, <a href='https://www.facebook.com/settings?tab=applications' target='_blank' rel='noopener noreferrer'>besuche dein Facebook-Profil</a> und entferne die Anwendung “Klei Entertainment” manuell.
es_es: Su cuenta de Klei ya ha sido desconectada de Facebook. Si usted cree que la conexión todavía existe, por favor <a href='https://www.facebook.com/settings?tab=applications' target='_blank' rel='noopener noreferrer'>visite su perfil de Facebook</a>, y desconecte la aplicación “Klei Accounts” manualmente.
fr: Votre compte Klei a déjà été déconnecté de Facebook. Si vous pensez que la connexion est toujours active, merci de <a href='https://www.facebook.com/settings?tab=applications' target='_blank' rel='noopener noreferrer'>vous rendre sur votre profile Facebook</a> et de déconnecter l'application “Klei Accounts” manuellement.
pl_pl: Twoje konto Klei zostało już odłączone od Facebooka. Jeśli uważasz, że połączenie nadal istnieje, <a href='https://www.facebook.com/settings?tab=applications' target='_blank' rel='noopener noreferrer'>odwiedź swój profil na Facebooku</a> i ręcznie odłącz aplikację „Klei Accounts”.
pt_br: Sua Conta Klei já foi desconectada do Facebook. Se você acredita que a conexão ainda existe, por favor <a href='https://www.facebook.com/settings?tab=applications' target='_blank' rel='noopener noreferrer'>acesse seu perfil Facebook</a> e desconecte o aplicativo “Klei Accounts” manualmente.
ru: Ваша учётная запись Klei уже была отключена от Facebook. Если вы считаете, что соединение все еще существует, пожалуйста, <a href='https://www.facebook.com/settings?tab=applications' target='_blank' rel='noopener noreferrer'>зайдите в свой профиль Facebook</a> и отключите приложение «Klei Accounts» вручную.
tr: Klei hesabınızın Facebook ile bağlantısı zaten kesilmiş. Bağlantının hala var olduğunu düşünüyorsanız, lütfen<a href='https://www.facebook.com/settings?tab=applications' target='_blank' rel='noopener noreferrer'>Facebook profilinizi ziyaret edin</a> ve "Klei Hesapları" uygulamasının bağlantısını manuel olarak kesin.
uk: Ваш обліковий запис Klei вже був відключений від Facebook. Якщо ви вважаєте, що з'єднання все ще існує, будь ласка, <a href='https://www.facebook.com/settings?tab=applications' target='_blank' rel='noopener noreferrer'>зайдіть в свій профіль Facebook</a> і відключіть додаток «Klei Accounts» вручну.
vi: Tài khoản Klei của bạn đã được ngắt kết nối khỏi Facebook. Nếu bạn tin rằng kết nối vẫn tồn tại, xin vui lòng <a href='https://www.facebook.com/settings?tab=applications' target='_blank' rel='noopener noreferrer'>truy cập hồ sơ Facebook của bạn</a> và ngắt kết nối “Tài khoản Klei” thủ công.

source: Facebook is unavailable right now. To process your request we need to pass some information to Facebook, but it seems their service is offline right now. Please wait a few minutes before trying again.
be: Facebook цяпер недаступны. Для апрацоўкі Вашага запыту нам трэба перадаць некаторую інфармацыю ў Facebook, але, падобна, цяпер іх сэрвіс недаступны. Калі ласка, пачакайце некалькі хвілін, перш чым спрабаваць зноў.
de: Facebook ist zur Zeit nicht verfügbar. Um fortzufahren, müssen wir einige Informationen mit Facebook austauschen, aber es scheint als sei deren Service gerade offline. Bitte in einigen Minuten erneut versuchen.
es_es: Facebook no está disponible en este momento. Para procesar su solicitud, necesitamos pasar cierta información a Facebook, pero parece que su servicio está fuera de línea en este momento. Espere unos minutos antes de volver a intentarlo.
fr: Facebook n'est pas disponible pour le moment. Pour traiter votre demande, nous devons transmettre certaines informations à Facebook, mais il semble que leur service est actuellement hors ligne. Veuillez patienter quelques minutes avant de réessayer.
pl_pl: Facebook jest teraz niedostępny. Aby przetworzyć Twoją prośbę, musimy przekazać pewne informacje do Facebooka, ale wygląda na to, że ich usługa jest teraz offline. Poczekaj kilka minut, zanim spróbujesz ponownie.
pt_br: Facebook está indisponível no momento. Para processar sua solicitação nós precisamos passar algumas informações para o Facebook, porém parece que os serviços dele estão offline no momento. Por favor aguarde alguns minutos antes de tentar novamente.
ru: Facebook сейчас недоступен. Для обработки вашего запроса нам нужно передать некоторую информацию в Facebook, но, похоже, сейчас их сервис недоступен. Пожалуйста, подождите несколько минут, прежде чем пытаться снова.
tr: Facebook şu anda kullanılamıyor. İsteğinizi işleme koymak için Facebook'a bazı bilgiler aktarmamız gerekiyor, ancak şu anda hizmetlerinin çevrimdışı olduğu gözüküyor. Lütfen tekrar denemeden önce birkaç dakika bekleyin.
uk: На даний момент Facebook недоступний. Щоб обробити ваш запит, нам потрібно передати певну інформацію у Facebook, але, схоже, їхня служба зараз офлайн. Зачекайте кілька хвилин, перш ніж спробувати.
vi: Facebook không khả dụng ngay lúc này. Để thực hiện yêu cầu của bạn chúng tôi cần chuyển một số thông tin cho Facebook , nhưng có vẻ như dịch vụ của họ hiện tại đang ngoại tuyến. Vui lòng chờ một vài phút trước khi thử lại.

source: An unexpected error has occurred on Facebook. Please retry your request later.
be: На Facebook адбылася Неспадзяваная памылка. Паўтарыце запыт пазней.
de: Ein unerwarteter Fehler ist bei Facebook aufgetreten. Bitte versuche es später erneut.
es_es: Un error inesperado ha ocurrido en Facebook. Por favor reintenta tu solicitud mas tarde.
fr: Facebook nous retourne une erreur inattendue. Veuillez recommencer plus tard.
pl_pl: Na Facebooku wystąpił nieoczekiwany błąd. Spróbuj ponownie później.
pt_br: Um erro inesperado ocorreu no Facebook. Por favor tente novamente mais tarde.
ru: На Facebook произошла непредвиденная ошибка. Пожалуйста, повторите запрос позже.
tr: Facebook'ta beklenmedik bir hata oluştu. Lütfen isteğinizi daha sonra tekrar deneyin.
uk: У Facebook сталася несподівана помилка. Повторіть запит пізніше.
vi: Một lỗi không mong muốn đã xảy ra trên Facebook. Vui lòng thử lại yêu cầu của bạn sau.

source: Facebook stopped the process because there is an error validating access token: The user is enrolled in a blocking, logged-in checkpoint.
be: Facebook спыніў працэс з-за памылкі пры праверцы доступу лексемы: карыстальнік зарэгістраваны ў блякавальнай кантрольнай кропцы ўваходу ў сістэму.
de: Facebook hat den Vorgang abgebrochen, da ein Fehler bei der Validierung des Zugangstoken aufgetreten ist.
es_es: Facebook detuvo el proceso debido a que hay un error validando el token de acceso: El usuario está inscrito en un punto de control de bloqueo e inicio de sesión.
fr: Facebook bloque le traitement suite à un problème d'authentification. Veuillez vous déconnecter et recommencer.
pl_pl: Facebook zatrzymał proces, ponieważ wystąpił błąd podczas sprawdzania tokena dostępu: użytkownik jest zarejestrowany w blokującym, zalogowanym punkcie kontrolnym.
pt_br: Facebook parou o processo porque há um erro de validação do token: O usuário está inscrito em um ponto de verificação de bloqueio e login.
ru: Facebook остановил процесс из-за ошибки при проверке токена доступа: пользователь зарегистрирован в блокирующей контрольной точке входа в систему.
tr: Facebook, erişim belirteci doğrulanırken bir hata olduğu için işlemi durdurdu.
uk: Facebook припинив процес через помилку при перевірці токену доступу: акаунт користувача Facebook не пройшов контрольну точку безпеки.
vi: Facebook đã dừng quá trình vì có lỗi khi xác thực token truy cập: Người dùng đã đăng ký vào một điểm chặn, kiểm soát đăng nhập.

source: Unfortunately, the token we use to communicate with Epic Games has expired. You will need to login again to allow the system to get a new token.
be: На жаль, тэрмін дзеяння токена, які мы выкарыстоўваем для сувязі з Epic Games, мінуў. Вам трэба будзе зноў увайсці ў сістэму, каб сістэма магла атрымаць новы токен.
de: Der Token, den wir für die Kommunikation mit Epic Games verwenden, ist abgelaufen. Du musst dich erneut anmelden, damit das System einen neuen Token generieren kann.
es_es: Desafortunadamente, el token que usamos para comunicar con Epic Games ha expirado. Nesitaras iniciar sesión nuevamente para permitir al sistema obtener un nuevo token.
fr: Malheureusement, le jeton d'authentification pour communiquer avec Epic Games est expiré. Veuillez vous déconnecter et recommencer.
pl_pl: Niestety token, którego używamy do komunikacji z Epic Games, wygasł. Będziesz musiał ponownie się zalogować, aby umożliwić systemowi uzyskanie nowego tokena.
pt_br: Infelizmente, o token que usamos para nos comunicar com a Epic Games expirou. Você vai precisar logar novamente para habilitar o sistema para gerar um novo token.
ru: К сожалению, срок действия токена, который мы используем для связи с Epic Games, истёк. Вам нужно будет войти в систему снова, чтобы система могла получить новый токен.
tr: Ne yazık ki, Epic Games ile iletişim kurmak için kullandığımız jetonun süresi doldu. Sistemin yeni bir jeton almasına izin vermek için tekrar giriş yapmanız gerekecektir.
uk: На жаль, тривалість дії токена, який ми використовуємо для зв'язку з Epic Games, закінчилася. Вам потрібно буде знову увійти, аби отримати новий токен.
vi: Thật không may, token chúng tôi sử dụng để liên lạc với Epic Games đã hết hạn. Bạn sẽ cần phải đăng nhập lại để cho phép hệ thống nhận được token mới.

source: You do not have enough points to claim this item.
be: У вас недастаткова ачкоў, каб атрымаць гэты прадмет.
de: Du verfügst nicht über genügend Punkte, um diesen Gegenstand einzulösen.
es_es: No tienes puntos suficientes para reclamar este objeto.
fr: Vous n'avez pas suffisamment de points pour demander cet objet.
pl_pl: Nie masz wystarczającej liczby punktów, aby odebrać ten przedmiot.
pt_br: Você não tem pontos suficientes para resgatar este item.
ru: У вас недостаточно очков, чтобы получить этот предмет.
tr: Bu eşyayı sahiplenmek için yeterli puanınız yok.
uk: У вас недостатньо балів, щоб отримати цей предмет.
vi: Bạn không có đủ điểm để nhận vật phẩm này.

source: You already have claimed this reward.
be: Вы ўжо атрымалі гэтую ўзнагароду.
de: Du hast diese Belohnung bereits eingelöst.
es_es: Ya has reclamado esta recompensa.
fr: Vous avez déjà reçu cette récompense.
pl_pl: Już odebrałeś tę nagrodę.
pt_br: Você já resgatou essa recompensa.
ru: Вы уже получили эту награду.
tr: Bu ödülü zaten talep ettiniz.
uk: Ви вже отримали цю винагороду.
vi: Bạn đã nhận phần thưởng này.

source: The link you have used is not valid. Please check the source of this link and try again.
be: Спасылка, якую вы выкарыстоўвалі несапраўдная. Калі ласка, праверце крыніца гэтай спасылкі і паспрабуйце яшчэ раз.
de: Der verwednete Link ist ungültig. Bitte überprüfe den Link und versuchen es nochmal.
es_es: El enlace que has utilizado no es válido. Verifica la fuente de este enlace e intenta nuevamente.
fr: Le lien que vous avez utilisé est invalide. Vérifiez sa provenance et réessayer.
pl_pl: Użyty link jest nieprawidłowy. Sprawdź źródło tego linku i spróbuj ponownie.
pt_br: O link que você usou não é válido. Por favor cheque a fonte deste link e tente novamente.
ru: Ссылка, которую вы использовали, недействительна. Пожалуйста, проверьте источник ссылки и попробуйте еще раз.
tr: Kullandığınız bağlantı geçerli değil. Lütfen bu bağlantının kaynağını kontrol edip tekrar deneyin.
uk: Посилання, яке ви використовували, недійсне. Перевірте джерело цього посилання та повторіть спробу.
vi: Đường dẫn bạn sử dụng không hợp lệ. Vui lòng kiểm tra lại nguồn gốc đường dẫn và thử lại.

source: We're sorry but this reward is no longer active. Please follow us on social media and subscribe to our mailing list to get new rewards as we publish them.
be: На жаль, гэтая ўзнагарода больш не дзейнічае. Падпішыцеся на нас у сацыяльных сетках і падпішыцеся на нашу рассылку, каб атрымліваць новыя ўзнагароды па меры іх публікацыі.
de: Es tut uns Leid, aber diese Belohnung ist nicht länger verfügbar. Bitte folge uns auf den Social Media Plattformen und abonniere unseren Newsletter, um über neue Belohnungen informiert zu werden.
es_es: Lo sentimos, pero esta recompensa ya no está activa. Síganos en las redes sociales y suscríbase a nuestra lista de correo para obtener nuevas recompensas a medida que las publiquemos.
fr: Désolé mais cette récompense n'est plus active. Suivez-nous sur les réseaux sociaux et inscrivez-vous sur notre newsletter pour recevoir de nouvelles récompenses au plus vite.
pl_pl: Przepraszamy, ta nagroda nie jest już aktywna. Śledź nas w mediach społecznościowych i zapisz się na naszą listę mailingową, aby otrzymywać nowe nagrody w miarę ich publikowania.
pt_br: Nós sentimos muito essa recompensa não está mais ativa. Por favor siga-nos em nossas redes sociais e inscreva-se em nosso sistema de emails para receber as recompensas assim que as publicamos.
ru: К сожалению, эта награда больше недействительна. Следите за новостями в социальных сетях и подпишитесь на нашу рассылку, чтобы получать новые награды по мере их публикации.
tr: Üzgünüz ama bu ödül artık aktif değil. Lütfen bizi sosyal medyada takip edin ve yeni ödüllerden haberdar olmak için posta listemize abone olun.
uk: На жаль, ця нагорода більше не активна. Будь ласка, слідкуйте за нами в соціальних мережах і підпишіться на нашу розсилку, аби мати змогу отримати нові винагороди під час їх публікації.
vi: Chúng tôi xin lỗi vì phần thường này không còn được kích hoạt. Vui lòng theo dõi chúng tôi trên phương tiện xã hội và đăng ký nhận tin tức để lấy phần thưởng ngày khi chúng tôi công bố.

source: This transaction has already been rolled back.
es_es: Esta transacción ya se ha revertida.
fr: Cette transaction a déjà été annulée.
pl_pl: Ta transakcja została już wycofana.
pt_br: Esta transação já foi revertida.
ru: Это транзакция уже была отменена.

source: This transaction cannot be rolled back.
es_es: Esta transacción no se puede revertir.
fr: Cette transaction ne peut pas être annulée.
pl_pl: Nie można wycofać tej transakcji.
pt_br: Esta transação não pode ser revertida.
ru: Эта транзакция не может быть отменена.

source: You currently do not meet the requirements for application to the Creator Program.
pt_br: Atualmente, você não atende aos requisitos para se inscrever no Programa de Criadores.

source: The self description field was either empty or exceeded the max character count.
pt_br: O campo de descrição pessoal estava vazio ou excedeu o limite máximo de caracteres.

source: Invalid YouTube channel ID
pt_br: ID do canal do YouTube inválido.

source: ${dropInfo.GameName} drops earned
pt_br: ${dropInfo.GameName} drops recebidos

source: Klei Week ${currentWeek} Drops
pt_br: Semana ${currentWeek} Klei Drops

source: Ends in ${weekCountdown}
pt_br: Encerra em ${weekCountdown}

source: Week ended
pt_br: Semana encerrada

source: Earn the currently available drops by playing the respective games throughout the drop period.
pt_br: Ganhe os drops atualmente disponíveis jogando durante o período do drop nos respectivos jogos.

source: User Transactions
be: Карыстальніцкія транзакцыі
de: Benutzer-Transaktionen
es_es: Transacciones de Usuario
fr: Transactions utilisateur
pl_pl: Transakcje użytkownika
pt_br: Transações do Usuário
ru: Пользовательские транзакции
tr: Kullanıcı İşlemleri
uk: Транзакції користувача
vi: Giao dịch người dùng

source: Transactions associated with your account are listed below, newest first.<br>Transaction time is in UTC, not your local time.
pt_br: Transações associadas a sua conta serão listadas abaixo, as mais novas primeiro.<br>O horário da transação é em UTC, não no seu horário local.

source: Platform Name
be: Назва платформы
de: Plattform-Name
es_es: Nombre de la Plataforma
fr: Nom de la plate-forme
pl_pl: Nazwa platformy
pt_br: Nome da Plataforma
ru: Имя платформы
tr: Platform Adı
uk: Назва платформи
vi: Tên nền tảng

source: Filter by
de: Filtern nach
es_es: Filtrar por
fr: Filtrer par
pl_pl: Filtruj według
pt_br: Filtrar por
ru: Фильтр
tr: Filtrele

source: All Transactions
de: Alle Transaktionen
es_es: Todas las Transacciones
fr: Toutes les transactions
pl_pl: Wszystkie operacje
pt_br: Todas as Transações
ru: Все транзакции
tr: Tüm İşlemler

source: There are no transactions.
de: Es gibt keine Transaktionen
es_es: No hay transacciones.
fr: Il n'y a pas d'opérations.
pl_pl: Brak transakcji.
pt_br: Não há transações.
ru: Транзакций не существует.
tr: İşlem yok.

source: Rollback
es_es: Revertir
fr: Annuler
pl_pl: Przywróć
pt_br: Reversão
ru: Отменить
