Repository: kleientertainment/KleiAccountsLocale
Catalog: */strings.po
Languages: be, de, es_es, fr, pl_pl, pt_br, ru, tr, uk, vi

source: Loading…
be: Загрузка…
de: Lädt…
es_es: Cargando…
fr: Chargement…
pl_pl: Ładowanie…
pt_br: Carregando…
ru: Загрузка…
tr: Yükleniyor…
uk: Завантаження…
vi: Đang tải…

source: Search
be: Пошук
de: Suche
es_es: Buscar
fr: Chercher
pl_pl: Szukaj
pt_br: Pesquisar
ru: Поиск
tr: Arama
uk: Пошук
vi: Tìm kiếm

source: Select
be: Выберыце
de: Auswählen
es_es: Seleccionar
fr: Sélectionner
pl_pl: Wybierz
pt_br: Selecionar
ru: Выбрать
tr: Seç
uk: Вибрати
vi: Chọn

source: Save Changes
be: Захаваць змены
de: Änderungen speichern
es_es: Guardar Cambios
fr: Sauvegarder
pl_pl: Zapisz zmiany
pt_br: Salvar Alterações
ru: Сохранить изменения
tr: Değişiklikleri Kaydet
uk: Зберегти зміни
vi: Lưu thay đổi

source: Saving Changes…
be: Захаванне змен...
de: Speichere Änderungen…
es_es: Guardando Cambios…
fr: Sauvegarde en cours…
pl_pl: Zapisywanie zmian…
pt_br: Salvando Alterações…
ru: Сохранение изменений…
tr: Değişiklikler Kayıt Ediliyor…
uk: Збереження змін…
vi: Đang lưu thay đổi…

source: Expiration
be: Заканчэнне
de: Ablauf
es_es: Vencimiento
pl_pl: Wygaśnięcie
pt_br: Expiração
ru: Окончание
tr: Süre Sonu
uk: Термін дії
vi: Hạn

source: Redirecting…
be: Перанакіраванне...
de: Weiterleitung…
es_es: Redireccionando…
fr: Redirection…
pl_pl: Przekierowuję…
pt_br: Redirecionando…
ru: Перенаправление…
tr: Yönlendiriliyor…
uk: Перенаправлення…
vi: Chuyển hướng…

source: Go Back
be: Назад
de: Zurück
es_es: Ir a la Página Anterior
fr: Précédent
pl_pl: Wróć
pt_br: Voltar
ru: Назад
tr: Geri Dön
uk: Назад
vi: Trở về

source: &copy; All Rights Reserved Klei Entertainment
be: &copy; Ўсе правы абаронены. Klei Entertainment
de: &copy; Alle Rechte vorbehalten. Klei Entertainment
es_es: &copy; Todos los Derechos Reservados Klei Entertainment
fr: &copy; Tout droits réservés Klei Entertainment
pl_pl: &copy; Wszelkie prawa zastrzeżone przez Klei Entertainment
pt_br: &copy; Todos os direitos reservados Klei Entertainment
ru: &copy; Klei Entertainment. Все права защищены.
tr: &copy; Tüm Hakları Klei Entertainment'da saklıdır
uk: &copy; Всі права захищені. Klei Entertainment
vi: &copy; Đã đăng ký bản quyền bởi Klei Entertainment

source: Rewards
be: Ўзнагароды
de: Belohnungen
es_es: Recompensas
fr: Récompenses
pl_pl: Nagrody
pt_br: Recompensas
ru: Награды
tr: Ödüller
uk: Нагороди
vi: Phần thưởng

source: Transactions
es_es: Transacciones
pl_pl: Transakcje
pt_br: Transações
ru: Транзакции

source: Settings
be: Налады
de: Einstellungen
es_es: Configuraciones
fr: Paramètres
pl_pl: Ustawienia
pt_br: Configurações
ru: Настройки
tr: Ayarlar
uk: Налаштування
vi: Thiết lập

source: Games
be: Гульні
de: Spiele
es_es: Juegos
fr: Jeux
pl_pl: Gry
pt_br: Jogos
ru: Игры
tr: Oyunlar
uk: Ігри
vi: Trò chơi

source: Language
be: Мова
de: Sprache
es_es: Idioma
fr: Langue
pl_pl: Język
pt_br: Idioma
ru: Язык
tr: Dil
uk: Мова
vi: Ngôn ngữ

source: Support
be: Падтрымка
es_es: Soporte
pl_pl: Wsparcie
pt_br: Suporte
ru: Поддержка
tr: Destek
uk: Підтримка
vi: Hỗ trợ

source: Visit your Profile
be: Профіль
de: Zu deinem Profil
es_es: Visite su Perfil
fr: Visitez votre profil
pl_pl: Odwiedź swój profil
pt_br: Acesse seu Perfil
ru: Профиль
tr: Profilini Ziyaret Et
uk: Профіль
vi: Hồ sơ của bạn

source: January
be: Студзень
de: Januar
es_es: Enero
fr: Janvier
pl_pl: Styczeń
pt_br: Janeiro
ru: Январь
tr: Ocak
uk: Січень
vi: Tháng Một

source: February
be: Лютага
de: Februar
es_es: Febrero
fr: Février
pl_pl: Luty
pt_br: Fevereiro
ru: Февраль
tr: Şubat
uk: Лютий
vi: Tháng Hai

source: March
be: Сакавік
de: März
es_es: Marzo
fr: Mars
pl_pl: Marzec
pt_br: Março
ru: Март
tr: Mart
uk: Березень
vi: Tháng Ba

source: April
be: Красавік
es_es: Abril
fr: Avril
pl_pl: Kwiecień
pt_br: Abril
ru: Апрель
tr: Nisan
uk: Квітень
vi: Tháng Tư

source: May
be: Май
de: Mai
es_es: Mayo
fr: Mai
pl_pl: Maj
pt_br: Maio
ru: Май
tr: Mayıs
uk: Травень
vi: Tháng Năm

source: June
be: Чэрвень
de: Juni
es_es: Junio
fr: Juin
pl_pl: Czerwiec
pt_br: Junho
ru: Июнь
tr: Haziran
uk: Червень
vi: Tháng Sáu

source: July
be: Ліпень
de: Juli
es_es: Julio
fr: Juillet
pl_pl: Lipiec
pt_br: Julho
ru: Июль
tr: Temmuz
uk: Липень
vi: Tháng Bảy

source: August
be: Жнiвень
es_es: Agosto
fr: Août
pl_pl: Sierpień
pt_br: Agosto
ru: Август
tr: Ağustos
uk: Серпень
vi: Tháng Tám

source: September
be: Верасень
es_es: Septiembre
fr: Septembre
pl_pl: Wrzesień
pt_br: Setembro
ru: Сентябрь
tr: Eylül
uk: Вересень
vi: Tháng Chín

source: October
be: Кастрычнiк
de: Oktober
es_es: Octubre
fr: Octobre
pl_pl: Październik
pt_br: Outubro
ru: Октябрь
tr: Ekim
uk: Жовтень
vi: Tháng Mười

source: November
be: Лiстапад
es_es: Noviembre
fr: Novembre
pl_pl: Listopad
pt_br: Novembro
ru: Ноябрь
tr: Kasım
uk: Листопад
vi: Tháng Mười Một

source: December
be: Снежань
de: Dezember
es_es: Diciembre
fr: Décembre
pl_pl: Grudzień
pt_br: Dezembro
ru: Декабрь
tr: Aralık
uk: Грудень
vi: Tháng Mười Hai

source: Activate
be: Актываваць
de: Aktivieren
es_es: Activar
fr: Activer
pl_pl: Aktywuj
pt_br: Ativar
ru: Активировать
tr: Etkinleştir
uk: Активуйте
vi: Kích hoạt

source: Activating...
be: Актывацыя...
de: Aktiviere...
es_es: Activando...
fr: Activation en cours...
pl_pl: Aktywowanie...
pt_br: Ativando...
ru: Активация...
tr: Etkinleştiriliyor...
uk: Активація...
vi: Đang kích hoạt...

source: Activate Account
be: Стварэнне ўліковага запісу
de: Account aktivieren
es_es: Registro de Cuenta
fr: Activer le Compte
pl_pl: Aktywuj konto
pt_br: Ativar Conta
ru: Создание учетной записи
tr: Hesabını Etkinleştir
uk: Створення акаунту
vi: Kích hoạt tài khoản

source: Your Klei account was successfully created! Please complete the form to activate it and have access to additional features. You can also subscribe to our newsletter to receive information about your favorite game.
be: Ваш уліковы запіс Klei была паспяхова створана! Калі ласка, запоўніце форму, каб актываваць яго і атрымаць доступ да дадатковых функцый. Вы таксама можаце падпісацца на нашу рассылку навін, каб атрымліваць інфармацыю аб вашай каханай гульні.
de: Dein Klei-Account wurde erfolgreich erstellt. Bitte fülle zum Aktivieren und zum Zugriff auf zusätzliche Features das Formular aus. Du kannst dich außerdem für unseren Newsletter anmelden, wenn du weitere Informationen zu deinem Lieblingsspiel erhalten möchtest.
es_es: ¡Su cuenta Klei fue creada con éxito! Complete el formulario para activarlo y tenga acceso a funciones adicionales. También puedes suscribirte a nuestro boletín para recibir información sobre tu juego favorito.
fr: Un compte est nécessaire pour jouer à Don’t Starve Together. Il sera utilisé lors de la connexion à Don’t Starve Together et vous permettra de rejoindre la communauté Klei en créant ou rejoignant des serveurs de jeu.
pl_pl: Twoje konto Klei zostało pomyślnie utworzone! Wypełnij formularz, aby go aktywować i mieć dostęp do dodatkowych funkcji. Możesz również zapisać się do naszego newslettera, aby otrzymywać informacje o swojej ulubionej grze.
pt_br: Sua conta Klei foi criada com sucesso! Por favor complete o formulário para ativar e ter acesso a recursos adicionais. Você também pode se inscrever em nosso boletim de notícias para receber informações do seu jogo favorito.
ru: Ваша учётная запись Klei была успешно создана! Пожалуйста, заполните форму, чтобы активировать его и получить доступ к дополнтельным функциям. Также вы можете подписаться на нашу новостную рассылку, чтобы получать информацию о вашей любимой игре.
tr: Klei hesabınız başarıyla oluşturuldu! Etkinleştirmek ve ek özelliklere erişmek için lütfen formu doldurun. En sevdiğiniz oyun hakkında bilgi almak için bültenimize de abone olabilirsiniz.
uk: Ваш обліковий запис Klei успішно створено! Заповніть форму, щоб активувати його та мати доступ до додаткових функцій. Ви також можете підписатися на нашу розсилку, щоб отримувати інформацію про свою улюблену гру.
vi: Tài khoản Klei của bạn đã được tạo thành công! Vui lòng hoàn thành biểu mẫu để kích hoạt tài khoản và sử dung những tính năng khác. Bạn cũng có thể đăng ký nhận thông báo của chúng tôi để có thể cập nhật những thông tin mới nhất về tựa game ưa thích của bạn.

source: Date of birth
be: Дата нараджэння
de: Geburtsdatum
es_es: Fecha de Nacimiento
fr: Date de naissance
pl_pl: Data urodzenia
pt_br: Data de nascimento
ru: Дата рождения
tr: Doğum Tarihi
uk: Дата народження
vi: Ngày sinh

source: I wish to sign-up for our newsletter
be: Я хачу падпісацца на рассылку
de: Ich möchte unseren Newsletter abonnieren
es_es: Deseo subscribirme al boletín de información
fr: Je souhaite m'abonner à la newsletter
pl_pl: Chcę zapisać się do naszego newslettera
pt_br: Desejo receber o boletim informativo (Newsletter)
ru: Я хочу подписаться на новостную рассылку
tr: Bültenimize kayıt olun
uk: Я хочу підписатися на розсилку новин
vi: Đăng ký nhận email

source: I agree to the <a href="https://www.klei.com/games/dont-starve/terms-of-service" target="_blank" rel="noopener noreferrer">EULA</a>
be: Я згодны з <a href="https://www.klei.com/games/dont-starve/terms-of-service" target="_blank" rel="noopener noreferrer" >EULA</a>
de: Ich stimme der <a href="https://www.klei.com/games/dont-starve/terms-of-service" target="_blank" rel="noopener noreferrer">EULA</a> zu
es_es: Yo acepto los <a href="https://www.klei.com/games/dont-starve/terms-of-service" target="_blank" rel="noopener noreferrer">Términos y Condiciones</a> del servicio
fr: J'accepte les <a href="https://www.klei.com/games/dont-starve/terms-of-service" target="_blank" rel="noopener noreferrer">CLUF</a>
pl_pl: Zgadzam się z <a href="https://www.klei.com/games/dont-starve/terms-of-service" target="_blank" rel="noopener noreferrer">EULA</a>
pt_br: Eu aceito os <a href="https://www.klei.com/games/dont-starve/terms-of-service" target="_blank" rel="noopener noreferrer">Contrato de licença do usuário final</a>
ru: Я согласен с <a href="https://www.klei.com/games/dont-starve/terms-of-service" target="_blank" rel="noopener noreferrer">EULA</a>
tr: <a href="https://www.klei.com/games/dont-starve/terms-of-service" target="_blank" rel="noopener noreferrer">Son Kullanıcı Lisans Anlaşmasını (EULA)</a> Kabul ediyorum
uk: Я згоден з <a href="https://www.klei.com/games/dont-starve/terms-of-service" target="_blank" rel="noopener noreferrer">Ліцензійною угодою</a>
vi: Tôi đồng ý với <a href="https://www.klei.com/games/dont-starve/terms-of-service" target="_blank" rel="noopener noreferrer">thỏa thuận người dùng</a>

source: EULA Must Be Accepted to Register. Please read our EULA and check the confirmation box to proceed.
be: Ліцэнзійнае пагадненне павінна быць прынята для рэгістрацыі. Калі ласка, прачытайце наша ліцэнзійнае пагадненне і ўсталюеце сцяжок для пацверджання, каб працягнуць.
de: Die EULA muss zum Registrieren akzeptiert werden. Bitte lese unsere EULA und aktiviere das Bestätigungsfeld, um fortzufahren.
es_es: Debes aceptar el CLUF para registrarte. Lee nuestro CLUF y marca el recuadro de confirmación para continuar.
fr: Le CLUF doit être accepté pour s'inscrire. Merci de lire notre Contrat de License Utilisateur Final et de cocher la confirmation pour continuer.
pl_pl: Aby się zarejestrować, należy zaakceptować umowę EULA. Przeczytaj naszą umowę EULA i zaznacz pole potwierdzenia, aby kontynuować.
pt_br: Você deve aceitar o Contrato de licença do usuário final para se registrar. Leia nosso Contrato de licença do usuário final e marque a caixa de confirmação para continuar.
ru: Для регистрации должно быть принято лицензионное соглашение. Пожалуйста, прочитайте наше лицензионное соглашение и установите флажок для подтверждения, чтобы продолжить.
tr: Kayıt için mutlaka EULA kabul edilmelidir. Lütfen Son Kullanıcı Lisans Sözleşmesini (EULA) okuyun ve devam etmek için onay kutusunu işaretleyin.
uk: Ліцензійна угода повинна бути прийнята для реєстрації. Будь ласка, прочитайте нашу ліцензійну угоду і встановіть прапорець для підтвердження, щоб продовжити.
vi: Thỏa thuận người dùng phải được chấp nhận trước khi đăng ký. Xin vui lòng đọc thỏa thuận người dùng của chúng tôi và đánh dấu vào ô xác nhận để tiếp tục.

source: By submitting this form, you are agreeing to our <a href="https://www.klei.com/privacy-policy" target="_blank" rel="noopener noreferrer">Privacy Policy</a>.
be: Даслаць гэтую форму, вы згаджаецеся з нашымі <a href="https://www.klei.com/privacy-policy" target="_blank" rel="noopener noreferrer" >палітыка канфігурацыі</a>.
de: Durch die Anmeldung stimmst du unseren <a href="https://www.klei.com/privacy-policy" target="_blank" rel="noopener noreferrer">Datenschutzbestimmungen</a> zu
es_es: Al enviar el formulario, usted acepta nuestras <a href="https://www.klei.com/privacy-policy" target="_blank" rel="noopener noreferrer">Políticas de Privacidad</a>.
fr: En soumettant ce formulaire, vous acceptez notre <a href="https://www.klei.com/privacy-policy" target="_blank" rel="noopener noreferrer">Politique de Confidentialité</a>.
pl_pl: Przesyłając ten formularz, zgadzasz się na nasze <a href="https://www.klei.com/privacy-policy" target="_blank" rel="noopener noreferrer">Polityka prywatności</a>.
pt_br: Ao se inscrever, você concorda com nossa <a href="https://www.klei.com/privacy-policy" target="_blank" rel="noopener noreferrer">Política de Privacidade</a>.
ru: Отправляя эту форму, вы соглашаетесь с нашей <a href="https://www.klei.com/privacy-policy" target="_blank" rel="noopener noreferrer">политикой конфиденциальности</a>.
tr: Kayıt olarak <a href="https://www.klei.com/privacy-policy" target="_blank" rel="noopener noreferrer">Gizlilik Politikası</a> kabul etmiş oluyorsunuz.
uk: Надіславши цю форму, ви погоджуєтеся з нашою <a href="https://www.klei.com/privacy-policy" target="_blank" rel="noopener noreferrer">Політикою конфіденційності</a>.
vi: Bằng cách gửi biểu mẫu này, bạn đang đồng ý với <a href="https://www.klei.com/privacy-policy" target="_blank" rel="noopener noreferrer">Chính sách bảo mật</a> của chúng tôi.

source: Fill your account details here:
be: Запоўніць дадзеныя сваёй ўліковага запісу тут:
de: Trage deine Accountdetails hier ein:
es_es: Ingrese la información de su cuenta aquí:
fr: Remplissez vos informations:
pl_pl: Wypełnij dane swojego konta tutaj:
pt_br: Preencha os detalhes da sua conta aqui:
ru: Заполните данные своей учётной записи здесь:
tr: Hesap bilgilerinizi buraya girin:
uk: Заповніть дані свого акаунту тут:
vi: Điền chi tiết tài khoản của bạn vào đây:

source: Steam Account
be: Акаўнт Steam
es_es: Cuenta de Steam
fr: Compte Steam
pl_pl: Konto Steam
pt_br: Conta Steam
ru: Аккаунт Steam
tr: Steam Hesabı
uk: Обліковий запис Steam
vi: Tài khoản Steam

source: Verify email
be: Пацвердзіць
es_es: Verificar
fr: Vérifier
pt_br: Verificar email

source: Verification Email Sent
be: Ліст з пацвярджэннем адпраўлена
de: Verifizierungs-Mail gesendet
es_es: Correo de Verificación Enviado
fr: Courriel de vérification envoyé
pl_pl: E-mail weryfikacyjny został wysłany
pt_br: email de Verificação Enviado
ru: Письмо с подтверждением отправлено
tr: Doğrulama E-postası Gönderildi
uk: Лист з підтвердженням відправлено
vi: Email xác thực đã được gửi

source: We’ve sent a verification email to your email address. To complete your registration, please click the link contained in the email. Emails are usually sent instantly. If you have not received the email after an hour, first check your spam folder.
be: Мы адправілі ліст з пацвярджэннем на ваш адрас электроннай пошты. Для завяршэння рэгістрацыі, калі ласка, націсніце на спасылку, указаную ў лісце. Лісты звычайна адпраўляюцца імгненна. Калі вы не атрымалі ліст на працягу гадзіны, спачатку праверце тэчку са спамам.
es_es: Le hemos enviado un correo de verificación. Para completar el registro de su cuenta, por favor haga clic en el vínculo adjunto en el correo. Estos mensajes son usualmente enviados de forma instantánea. Si usted no ha recibido el correo después de una hora, revise la carpeta de spam.
fr: Nous avons envoyé un courriel de vérification. Pour terminer votre inscription, merci de cliquer sur le lien dans le courriel. En général, les courriels sont envoyés immédiatement. Si vous n'avez toujours pas reçu le courriel après une heure, commencez par vérifier votre dossier de courriers indésirables.
pt_br: Enviamos um email de verificação para o seu endereço de email. Para concluir seu cadastro, clique no link contido no email. Os emails geralmente são enviados instantaneamente. Se você não receber a mensagem em até uma hora, verifique sua pasta de spam ou lixo eletrônico.

source: Invalid Verification
be: Памылка пацверджання
de: Ungültige Verifizierung
es_es: Verificación Inválida
fr: Vérification incorrecte
pl_pl: Nieprawidłowa weryfikacja
pt_br: Verificação Inválida
ru: Ошибка подтверждения
tr: Geçersiz Doğrulama
uk: Помилка підтвердження
vi: Xác thực vô hiệu

source: Oops, it looks like the link you used to get here was invalid.
be: Упс, здаецца, выкарыстаная вамі спасылка з'яўляецца несапраўднай.
de: Ups, es scheint als wäre der Link ungültig, der verwendet wurde um hier hinzukommen.
es_es: Oh! Parece que el vínculo que usted usó para llegar aquí es inválido.
fr: Oups, il semble que le lien qui vous a amené ici n'est pas valide.
pl_pl: Ups, wygląda na to, że link, którego użyłeś, był nieprawidłowy.
pt_br: Oops, parece que o link que você usou para chegar até aqui é inválido.
ru: Упс, кажется, использованная вами ссылка является недействительной.
tr: Oops, Buraya ulaşmak için kullandığınız bağlantının geçersiz.
uk: Упс, здається, використане вами посилання недійсне.
vi: Oops, có vẻ như đường dẫn bạn sử dung để tới đây không tồn tại.

source: Please verify your email address to continue.
es_es: Por favor verifica tu email para continuar.
fr: Merci de vérifier votre addresse de courriel pour poursuivre.
pl_pl: Zweryfikuj swój adres e-mail, aby kontynuować.
pt_br: Por favor, verifique seu endereço de email para continuar.
ru: Пожалуйста, подтвердите адрес своей электронной почты, чтобы продолжить.

source: Your email has already been verified.
be: Ваш адрас электроннай пошты быў пацверджаны.
es_es: Su correo electrónico ya ha sido verificado.
fr: Votre addresse de courriel à déjà été vérifiée.
pt_br: Seu email já foi verificado.

source: Not Verified
be: Не пацверджана
de: Nicht verifiziert
es_es: No verificado
fr: Non vérifié
pl_pl: Niezweryfikowany
pt_br: Não verificado
ru: Не подтверждён
tr: Doğrulanmadı
uk: Не підтверджено
vi: Chưa xác thực

source: Verified
be: Пацверджана
de: Verifiziert
es_es: Verificado
fr: Vérifié
pl_pl: Zweryfikowany
pt_br: Verificado
ru: Подтверждён
tr: Doğrulanmış
uk: Підтверджено
vi: Đã xác thực

source: Successful Verification
be: Пацверджанне прайшло паспяхова
de: Verifizierung erfolgreich
es_es: Verificación Exitosa
fr: Vérification réussie
pl_pl: Pomyślna weryfikacja
pt_br: Verificação bem sucedida
ru: Подтверждение прошло успешно
tr: Doğrulama Başarılı
uk: Підтвердження пройшло успішно
vi: Xác thực thành công

source: Thanks for verifying your email.</p><p>You’re good to go! You can now return to your game and play online. If you have suggestions, feedback or need support during the beta, head over to the Klei community forum.
be: Дзякуй за пацверджанне вашай электроннай пошты.Усё выдатна! Цяпер вы можаце вярнуцца да сваёй гульні і гуляць онлайн. Калі ў вас ёсць прапановы, водгукі ці вам патрэбна падтрымка падчас бэта-тэставанні, зайдзіце на форум супольнасці Klei.
de: Vielen Dank für die Verifizierung deiner E-Mail-Adresse.</p><p>SDu kannst jetzt loslegen! Du kannst nun zum Spiel zurückkehren und online spielen. Für Vorschläge, Feedback während einer Beta, oder falls du Support benötigst, nutze bitte das Klei Community Forum.
es_es: Gracias por verificar su correo electrónico.</p><p>Todo está listo! Usted puede volver a la aplicación principal y jugar a través de Internet. Si tiene sugerencias o necesita soporte ténico, puede dirigirse al foro de la comunidad Klei.
fr: Merci d'avoir validée votre addresse de courriel.</p><p>Tout est prêt ! Vous pouvez maintenant retourner à votre jeu et jouer en ligne. Si vous avec des suggestions, retours ou besoin de support pendant la bêta, rendez-vous sur le Forum de la Communauté Klei.
pl_pl: Dziękujemy za weryfikację Twojego adresu e-mail.</p><p>Jesteś gotowy! Możesz teraz wrócić do swojej gry i grać online. Jeśli masz sugestie, opinie lub potrzebujesz wsparcia podczas bety, udaj się na forum społeczności Klei.
pt_br: Obrigado por verificar seu email.</p><p>Está tudo pronto! Agora você pode voltar ao seu jogo e jogar online. Se você tiver sugestões, comentários ou precisar de suporte, acesse o fórum da comunidade Klei.
ru: Спасибо за подтверждение вашей электронной почты.</p><p>Всё отлично! Теперь вы можете вернуться к своей игре и играть онлайн. Если у вас есть предложения, отзывы или вам нужна поддержка во время бета-тестирования, зайдите на форум сообщества Klei.
tr: E-postanızı doğruladığınız için teşekkür ederiz.</p><p>Gitmek için hazırsın! Artık oyununuza dönebilir ve çevrimiçi oynayabilirsiniz. Beta sırasında önerileriniz, geri bildiriminiz veya desteğe ihtiyacınız varsa, Klei topluluk forumuna gidebilirsiniz.
uk: Дякуємо, що підтвердили електронну пошту.</p><p>Все супер! Тепер ви можете повернутися до своєї гри і грати онлайн. Якщо у вас є пропозиції, відгуки або вам потрібна підтримка під час бета-тестування, зайдіть на форум спільноти Klei.
vi: Cảm ơn đã xác minh e-mail của bạn.</p><p>Bạn có thể quay trở lại trò chơi và chơi trực tuyến. Nếu bạn có bất kỳ gợi ý, phản hồi hoặc cần sự trợ giúp trong quá trình thử nghiệm, vui lòng tới diện đàn cộng đồng của Klei.

source: Visit Klei Community Forum
be: Наведаць форум суполкі Klei
de: Besuche das Klei Community Forum
es_es: Visitar Foro de la Comunidad Klei
fr: Se rendre sur le Forum de la Communauté Klei
pl_pl: Odwiedź forum społeczności Klei
pt_br: Visite o Fórum da Comunidade Klei
ru: Посетить форум сообщества Klei
tr: Klei Topluluk Forum Sitesini Ziyaret Edin
uk: Відвідати форум спільноти Klei
vi: Đi tới Diễn đàn Cộng đồng của Klei

source: Login
be: Увайсьці
de: Anmelden
es_es: Iniciar Sesión
fr: Se connecter
pl_pl: Zaloguj się
pt_br: Entrar
ru: Войти
tr: Oturum aç
uk: Увійти
vi: Đăng nhập

source: Logout
be: Выйсці
de: Abmelden
es_es: Salir
fr: Se déconnecter
pl_pl: Wyloguj
pt_br: Sair
ru: Выйти
tr: Çıkış Yap
uk: Вийти
vi: Đăng xuất

source: Klei Account Log In
be: Увайсьці ў ўліковы запіс Klei
de: Klei-Account Anmeldung
es_es: Iniciar Sesión - Klei Account
fr: Connexion au compte Klei
pl_pl: Zaloguj się do konta Klei
pt_br: Entrar na Conta Klei
ru: Войти в учетную запись Klei
tr: Klei Hesabına Giriş Yap
uk: Увійти в обліковий запис Klei
vi: Đăng nhập tài khoản Klei
