Repository: kleientertainment/KleiAccountsLocale
Catalog: */strings.po
Languages: be, de, es_es, fr, pl_pl, pt_br, ru, tr, uk, vi

source: We emailed you a verification code to confirm the deletion of your account, please copy the code, and paste it into the form below.</p><p>If you didn’t receive the verification code, click “Cancel”, make sure your email is correct, and start the process again.</p><p>If you didn’t request the deletion of your account, then someone else with access to your {{.PlatformName}} account did it on your behalf. Click “Cancel” to stop the process entirely, and then change the password of your {{.PlatformName}} account to prevent this from happening again.
be: Мы даслалі вам па электроннай пошце код пацверджання для выдалення вашага ўліковага запісу. Калі ласка, скапіюйце код і ўстаўце яго ў форму ніжэй.</p><p>Калі вы не атрымалі праверачны код, націсніце “Адмена”. Пераканайцеся, што ваш адрас электроннай пошты правільны і пачніце спачатку.</p> <p>Калі вы не запытвалі выдаленне свайго ўліковага запісу, Значыць нехта іншы, які мае доступ да вашай {{.PlatformName}} ўліковага запісу, зрабіў гэта ад вашага імя. Націсніце «Адмена», каб цалкам спыніць працэс, а затым зменіце пароль сваёй {{.PlatformName}} ўліковага запісу, каб гэта не паўтарылася.
de: Wir haben dir eine E-Mail mit einem Verifizierungscode zur Bestätigung der Löschung deines Accounts gesendet. Bitte kopiere den Code und füge ihn in das Feld unten ein.</p><p>Falls du keinen Verifizierungscode erhalten hast, klicke auf “Abbrechen”, stelle sicher, dass deine E-Mail korrekt ist, und starte den Vorgang erneut.</p><p>Falls du die Löschung deines Accounts nicht beantragt hast, dann hat dies jemand anderes mit Zugang zu deinem {{.PlatformName}}-Account getan. Klicke auf “Abbrechen”, um den Vorgang abzubrechen, und ändere dann bitte das Passwort zu deinem {{.PlatformName}}-Account, um zu verhindern, dass dies noch einmal geschieht.
es_es: Le enviamos un código de verificación para confirmar la eliminación de su cuenta, copie el código y péguelo en el formulario a continuación.</p><p>Si no recibió el código de verificación, haga clic en “Cancelar”, asegúrese de que su correo electrónico sea correcto e inicie el proceso nuevamente.</p><p>Si no solicitó la eliminación de su cuenta, es posible que otra persona con acceso a su cuenta de {{.PlatformName}} lo haya hecho por usted. Haga clic en “Cancelar” para detener el proceso por completo, y luego cambie la contraseña de su cuenta de {{.PlatformName}} para evitar que esto suceda otra vez.
fr: Nous vous avons envoyé un courriel avec un code de vérification pour confirmer la suppression de votre compte, merci de copier le code et de le coller ci-dessous.</p><p>Si vous n'avez pas reçu le code de vérification, cliquez sur “Annuler“, vérifiez que votre addresse de courriel est la bonne, et recommencez.</p><p>Si vous n'avez pas demandé la suppression de votre compte, alors quelqu'un d'autre ayant accès à votre compte {{.PlatformName}} l'a fait pour vous. Cliquez sur “Annuler“, et ensuite changez le mot de passe de votre compte {{.PlatformName}} pour éviter que cela ne se reproduise.
pl_pl: Wysłaliśmy Ci kod weryfikacyjny, aby potwierdzić usunięcie konta, skopiuj kod i wklej go do poniższego formularza.</p><p>Jeśli nie otrzymałeś kodu weryfikacyjnego, kliknij „Anuluj”, dokonaj upewnij się, że Twój adres e-mail jest poprawny i rozpocznij proces od nowa.</p><p>Jeśli to nie Ty żądałeś usunięcia konta, oznacza to, że ktoś inny z dostępem do Twojego konta {{.PlatformName}} zrobił to w Twoim imieniu . Kliknij „Anuluj”, aby całkowicie zatrzymać proces, a następnie zmień hasło do swojego konta {{.PlatformName}}, aby zapobiec ponownemu wystąpieniu tej sytuacji.
pt_br: Enviamos um código de verificação para confirmar a exclusão da sua conta, copie o código e cole-o no formulário abaixo.</p><p>Se você não recebeu o código de verificação, clique em “Cancelar”, verifique se seu endereço de email está correto e inicie o processo novamente.</p><p>Se você não solicitou a exclusão, alguém com acesso à sua conta {{.PlatformName}} pode ter feito isso por você. Clique em “Cancelar” para interromper completamente o processo e altere a senha da sua conta {{.PlatformName}} para impedir que isso aconteça novamente.
ru: Мы отправили вам по электронной почте код подтверждения для удаления вашей учётной записи. Пожалуйста, скопируйте код и вставьте его в форму ниже.</p><p>Если вы не получили проверочный код, нажмите «Отмена». Убедитесь, что ваш адрес электронной почты правильный и начните сначала.</p><p>Если вы не запрашивали удаление своей учётной записи, значит кто-то другой, имеющий доступ к вашей учётной записи {{.PlatformName}}, сделал это от вашего имени. Нажмите «Отмена», чтобы полностью остановить процесс, а затем измените пароль своей учётной записи {{.PlatformName}}, чтобы это не повторилось.
tr: Hesabınızın silinmesini onaylamak için size bir doğrulama kodu gönderdik, lütfen kodu kopyalayın ve aşağıdaki forma yapıştırın.
uk: Ми відправили вам на електронну пошту код підтвердження для видалення вашого профілю. Будь ласка, скопіюйте код і вставте його в форму нижче.</p><p>Якщо ви не отримали код підтвердження, натисніть «Скасувати». Переконайтеся, що ваша адреса електронної пошти правильна і почніть спочатку.</p><p>Якщо ви не планували видаляти свій акаунт, отже хтось інший, хто має доступ до вашого {{.PlatformName}} акаунту, зробив це від вашого імені. Натисніть «Скасувати», щоб повністю зупинити процес, а потім змініть пароль свого {{.PlatformName}} акаунту, щоб це не повторилося.
vi: Chúng tôi đã gửi email cho bạn một mã xác minh để xác nhận việc xóa tài khoản, vui lòng sao chép và dán mã này vào biểu mẫu dưới đây.</p><p>Nếu bạn không nhận được mã xác minh, hãy click "Hủy", đảm bảo email bạn đang cung cấp là chính xác, và thực hiện lại quá trình này.</p><p>Nếu bạn không yêu cầu việc xóa tài khoản, chắc chắn đã có ai đó truy cập vào tài khoản của bạn trên nền tảng {{.PlatformName}} và làm việc này trên danh nghĩa của bạn. Chọn "Hủy" để dừng hoàn toàn quá trình, và thay đổi mật khẩu tài khoản của bạn trên nền tảng {{.PlatformName}} để tránh việc này xảy ra thêm lần nữa.

source: Verification Code
be: Код пацверджання
de: Verifizierungscode
es_es: Código de Verificación
fr: Code de vérification
pl_pl: Kod weryfikacyjny
pt_br: Código de Verificação
ru: Код подтверждения
tr: Doğrulama Kodu
uk: Код підтвердження
vi: Mã xác minh

source: Proceed
be: Працягнуць
de: Fortfahren
es_es: Proceder
fr: Continuer
pl_pl: Kontynuuj
pt_br: Continuar
ru: Продолжить
tr: İlerle
uk: Продовжити
vi: Tiến hành

source: Cancel
be: Адмена
de: Abbrechen
es_es: Cancelar
fr: Annuler
pl_pl: Anuluj
pt_br: Cancelar
ru: Отмена
tr: İptal
uk: Скасувати
vi: Hủy

source: Export Data
es_es: Exportar Datos
fr: Exporter les données
pl_pl: Eksportuj dane
pt_br: Exportar Dados
ru: Экспорт данных

source: We can arrange for a report of your account details as controlled by Klei.
es_es: Podemos organizar un informe de los detalles de tu cuenta controlados por Klei.
fr: Nous pouvons extraire les informations de votre compte connues de Klei.
pl_pl: Możemy zorganizować raport o szczegółach Twojego konta kontrolowany przez Klei.
pt_br: Podemos providenciar um relatório dos detalhes da sua conta, conforme controlado pela Klei.
ru: Мы можем составить отчёт о данных вашей учётной записи, контролируемой Klei.

source: Creator Program
pt_br: Programa de Criadores

source: Creator Program Info and Consent
pt_br: Informações e consentimento do Programa de Criadores

source: Thank you for your interest in the Klei Creator Program.<p>The Klei Creator Program is intended to provide a way for us to thank content creators for their support by helping them engage with their fans when creating content centered around our games.</p><p>This program is intended for creators of all sizes; however, to maintain the program's intention, we ask that creators be reasonably established in the community before participating.</p><p>For more general information about the Creator Program and what it offers, please check out our <a href='https://klei.gg/KleiAmbassadorInfo' target='_blank' rel='noopener noreferrer'>article here</a>.</p>
pt_br: Obrigado pelo seu interesse no Programa de Criadores da Klei.<p>O Programa de Criadores da Klei tem como objetivo oferecer uma maneira de agradecermos aos criadores de conteúdo pelo seu apoio, ajudando-os a se conectar com seus fãs ao criar conteúdo focado em nossos jogos.</p><p>Este programa é destinado a criadores de todos os tamanhos; no entanto, para manter a intenção do programa, pedimos que os criadores estejam razoavelmente estabelecidos na comunidade antes de participar.</p><p>Para informações mais gerais sobre o Programa de Criadores e o que ele oferece, confira nosso <a href='https://klei.gg/KleiAmbassadorInfo' target='_blank' rel='noopener noreferrer'>artigo aqui</a>.</p>

source: If you would like to apply, please confirm the following.
pt_br: Se você deseja se inscrever, por favor, confirme o seguinte:

source: You understand that benefits provided by the Creator Program are not guaranteed and may be discontinued at any time.
pt_br: Você entende que os benefícios fornecidos pelo Programa de Criadores não são garantidos e podem ser descontinuados a qualquer momento.

source: You understand that participation in the Creator Program is not an endorsement nor does it constitute a business relationship with Klei Entertainment.
pt_br: Você entende que a participação no Programa de Criadores não é um endosso e não constitui uma relação comercial com a Klei Entertainment.

source: You understand that you are to remain a community member in good standing and while not bound by Klei’s Community Guidelines, you will act in good faith with other community members and Creators.
pt_br: Você entende que deve manter uma reputação positiva na comunidade e, embora não esteja vinculado às Diretrizes da Comunidade da Klei, deverá agir de boa fé com outros membros da comunidade e Criadores.

source: Klei expects nothing in return as a member of the program. However, we do expect members to act in good faith and may remove benefits from the program if we believe the program is being misused or your behavior is harmful to the community.
pt_br: A Klei não espera nada em troca dos membros do programa. No entanto, esperamos que os participantes ajam de boa fé e podemos remover os benefícios do programa caso acreditemos que ele está sendo mal utilizado ou que seu comportamento é prejudicial à comunidade.

source: When you sign up, we will review your application. If approved, you will be added to our program and provided a link to the Creator Discord server where you can find additional information about the program.
pt_br: Ao se inscrever, revisaremos sua solicitação. Se aprovada, você será adicionado ao nosso programa e receberá um link para o servidor do Discord dos Criadores, onde poderá encontrar informações adicionais sobre o programa.

source: I understand and agree. I would like to sign-up.
pt_br: Eu entendo e concordo. Gostaria de me inscrever.

source: Apply
pt_br: Inscrever-se

source: I mainly provide YouTube content
pt_br: Meu principal foco é a criação de conteúdo para o YouTube.

source: <p>Please provide the Channel ID of your YouTube channel below.<br>The instructions to find your YouTube Channel ID are <a href="https://support.google.com/youtube/answer/3250431?hl=en" target="_blank">here.</a></p><p><b>The email address listed in your YouTube "About" page must be the same as the verified email address for your Klei Account.</b></p>
pt_br: <p>Por favor, forneça o ID do Canal do seu canal no YouTube abaixo.<br>As instruções para encontrar o ID do seu canal no YouTube estão <a href="https://support.google.com/youtube/answer/3250431?hl=en" target="_blank">aqui.</a></p><p><b>O endereço de e-mail listado na página "Sobre" do seu YouTube deve ser o mesmo que o endereço de e-mail verificado na sua conta Klei.</b></p>

source: Channel ID
pt_br: ID do Canal

source: Limit
pt_br: Limite

source: Available
pt_br: Disponível

source: More Info
pt_br: Mais Informações

source: It appears that you already downloaded your data less than 24 hours ago.<br><br>Please wait until tomorrow to download another copy of your data.<br><br>We appreciate your patience.
es_es: Parece que ya has descargado tus datos hace menos de 24 horas.<br><br>Por favor espera hasta mañana para descargar otra copia de tus datos.<br><br>Nosotros apreciamos tu paciencia.
fr: Il semble que vous avez déjà téléchargé vos données il y à moins de 24 heures.<br><br>Merci d'attendre demain pour faire une nouvelle demande.<br><br>Merci pour votre patience.
pl_pl: Wygląda na to, że pobrałeś już swoje dane mniej niż 24 godziny temu.<br><br>Poczekaj do jutra z pobraniem kolejnej kopii danych.<br><br>Dziękujemy za cierpliwość.
pt_br: Parece que você já fez o download dos seus dados há menos de 24 horas.<br><br>Aguarde até amanhã para fazer o download de outra cópia dos seus dados.<br><br>Agradecemos sua paciência.
ru: Похоже, вы уже загружали свои данные менее 24 часов назад.<br><br>Пожалуйста, подождите до завтра, чтобы загрузить ещё одну копию своих данных.<br><br>Благодарим вас за терпение.

source: Download Data
es_es: Descargar Datos
fr: Télécharger les données
pl_pl: Pobierz dane
pt_br: Baixar Dados
ru: Скачать данные

source: Downloading Data...
es_es: Descargando Datos...
fr: Téléchargement en cours...
pl_pl: Pobieranie danych...
pt_br: Baixando Dados...
ru: Скачивание данных...

source: Creator Hub
pt_br: Central do Criador

source: Redeem
be: Выкупляць
de: Einlösen
es_es: Canjear
fr: Échanger
pl_pl: Wymień
pt_br: Resgatar
ru: Получить
tr: Öde
uk: Викупити
vi: Nhận lại

source: Redeem creator rewards
pt_br: Resgatar recompensas de criador

source: Creator Points are used to redeem skins and codes
pt_br: Os Pontos de Criador são usados para resgatar skins e códigos.

source: Creator Points
pt_br: Pontos de Criador

source: Earn: ${ambassadorInfo.earnAmount} creator points / ${ambassadorInfo.earnInterval}
pt_br: Ganhe: ${ambassadorInfo.earnAmount} pontos de criador / ${ambassadorInfo.earnInterval}

source: Higher Creator Tiers get you more points
pt_br: Níveis mais altos de Criador garantem mais pontos.

source: Creator Tier
pt_br: Nível de Criador

source: Cost
be: Кошт прадмета
de: Kosten
es_es: Valor del Artículo
fr: Coût
pl_pl: Koszt
pt_br: Custo
ru: Стоимость предмета
tr: Fiyat
uk: Вартість предмета
vi: Giá

source: As a content creator, you can apply for the Klei Creator program here.
pt_br: Como criador de conteúdo, você pode se inscrever no programa Klei Creator aqui.

source: Link at least one external account below. If your channel qualifies, you can apply for the Klei Creator program. Once your application is sent, please give us some time to review it.
pt_br: Vincule pelo menos uma conta externa abaixo. Se o seu canal se qualificar, você poderá se inscrever no programa Klei Creator. Após enviar sua inscrição, por favor, aguarde enquanto a revisamos.

source: Please link at least one external account.
pt_br: Por favor, vincule pelo menos uma conta externa.

source: You currently do not meet the requirements for application. Please link more accounts or try again another time.
pt_br: Atualmente, você não atende aos requisitos para a inscrição. Por favor, vincule mais contas ou tente novamente em outro momento.

source: You qualify for the Creator Program!
pt_br: Você se qualifica para o Programa de Criadores!

source: Please tell us a bit about yourself:
pt_br: Por favor, conte-nos um pouco sobre você:

source: Your application was submitted! It will be reviewed soon.
pt_br: Sua inscrição foi enviada e será revisada em breve!.

source: Your application has been approved and you're now a Klei Creator!
pt_br: Sua inscrição foi aprovada e agora você é um Klei Creator!

source: Your last application has been denied. You can try again in <b>{{ .Data.CooldownDays }} days</b>.
pt_br: Sua última inscrição foi negada. Você pode tentar novamente em <b>{{ .Data.CooldownDays }} dias</b>.

source: You have already submitted an application, it is currently being reviewed.
pt_br: Você já enviou uma inscrição, ela está sendo revisada no momento.

source: Successfully Claimed! An email has been sent to <b>{{ .Data.Email }}<b> with your codes.
pt_br: Resgate bem-sucedido! Um e-mail foi enviado para <b>{{ .Data.Email }}</b> com seus códigos.

source: My Games
be: Мае гульні
de: Meine Spiele
es_es: Mis Juegos
fr: Mes jeux
pl_pl: Moje gry
pt_br: Meus Jogos
ru: Мои игры
tr: Oyunlarım
uk: Мої ігри
vi: Trò chơi của tôi

source: Other Games
be: Iншыя гульні
de: Andere Spiele
es_es: Otros Juegos
fr: Autres jeux
pl_pl: Inne gry
pt_br: Outros Jogos
ru: Другие игры
tr: Diğer Oyunlar
uk: Інші ігри
vi: Trò chơi khác

source: Available on all these platforms:
be: Даступна на наступных платформах:
de: Auf diesen Plattformen verfügbar:
es_es: Disponible en todas estas plataformas:
fr: Disponibles sur toutes ces plateformes:
pl_pl: Dostępne na wszystkich tych platformach:
pt_br: Disponível em todas estas plataformas:
ru: Доступно на следуюших платформах:
tr: Tüm bu platformlarda kullanılabilir:
uk: Доступно на наступних платформах:
vi: Có mặt trên các nền tảng sau:

source: Go to Website
be: Перайсці да вэб-сайту
de: Zur Webseite gehen
es_es: Ir al Sitio Web
fr: Se rendre sur le site web
pl_pl: Wejdź na stronę internetową
pt_br: Ir para o Site
ru: Перейти к веб-сайту
tr: Web Sitesine Git
uk: Перейти на веб-сайт
vi: Tới Website

source: Get DRM-free Games
be: Атрымаць гульню без абароны DRM
de: DRM-freie Spiele erhalten
es_es: Obtener Juegos libres de DRM
fr: Obtenir un jeu sans DRM
pl_pl: Zdobądź gry bez DRM
pt_br: Obtenha jogos livres de DRM
ru: Получить игру без DRM защиты
tr: DRM'siz Oyunlar Alın
uk: Отримати гру без DRM захисту
vi: Lấy trò chơi bản quyền miễn phí

source: DRM Game Key
es_es: Clave juego DRM
fr: Clé de jeu DRM
pl_pl: Klucz gry DRM
pt_br: Chave DRM do Jogo
ru: DRM ключ игры
tr: DRM Oyun Anahtarı

source: DRM-Free Download
be: Спампаваць гульню без абароны DRM
de: DRM-freier Download
es_es: Descargar Juego Libre de DRM
fr: Téléchargement sans DRM
pl_pl: Pobieranie bez DRM
pt_br: Download livre de DRM
ru: Скачать игру без DRM защиты
tr: DRM-Free İndirme
uk: Завантажити гру без DRM захисту
vi: Tải xuống bản quyền miễn phí

source: You can get a DRM-free download of this game. More information <a href='https://support.klei.com/hc/en-us/articles/360029557592-How-to-install-and-update-your-DRM-free-client' target='_blank' rel='noopener noreferrer'>here</a>.
be: Вы можаце атрымаць гэтую гульню без абароны DRM. Больш інфармацыі <a href="/">тут</a>.
es_es: Usted puede obtener una copia de este juego libre de DRM (Gestión de Derechos Digitales, por sus siglas en Inglés). Más información <a href="/">aquí</a>.
fr: Vous pouvez télécharger une copie sans DRM pour ce jeu. Plus d'informations <a href="/">ici</a>.
pl_pl: Możesz pobrać tę grę bez DRM. Więcej informacji <a href='https://support.klei.com/hc/en-us/articles/360029557592-How-to-install-and-update-your-DRM-free-client' target='_blank' rel='noopener noreferrer'>tutaj</a>.
pt_br: Obtenha o download livre de Gestão de Direitos Digitais (DRM) deste jogo. Mais informações <a href="/">aqui</a>.
ru: Вы можете получить эту игру без DRM защиты. Больше информации <a href="/">здесь</a>.
tr: Bu oyunu DRM-free olarak indirebilirsiniz. Daha fazla bilgi için <a href="/">buraya</a>.

source: Error: You do not seem to own any elegible games.
de: Fehler: Du scheinst keine dafür qualifizierten Spiele zu besitzen.
es_es: Error: Tu no pareces tener juegos elegibles.
fr: Il semble que vous ne possedez pas de jeux éligibles.
pl_pl: Błąd: Wygląda na to, że nie posiadasz żadnych kwalifikujących się gier.
pt_br: Erro: Parece que você não possui nenhum jogo elegível.
ru: Ошибка: У вас нет подходящих игр.
tr: Hata: Uygun oyunlara sahip görünmüyorsunuz.

source: Game Servers
de: Spiele-Server
es_es: Servidores de juegos para Don’t Starve Together
fr: Serveurs de jeux pour Don’t Starve Together
pl_pl: Serwery gry
pt_br: Servidores
ru: Игровые серверы
tr: Don’t Starve Together Oyun Sunucusu
vi: Máy chủ trò Don’t Starve Together

source: Items Inventory
de: Gegenstands-Inventar
es_es: Inventario de objetos
fr: Inventaire
pl_pl: Ekwipunek przedmiotów
pt_br: Itens do Inventário
ru: Инвентарь предметов
tr: Eşya Envanteri
