Repository: kleientertainment/KleiAccountsLocale
Catalog: */strings.po
Languages: be, de, es_es, fr, pl_pl, pt_br, ru, tr, uk, vi

source: It was not possible to get a copy of the information associated to your user account.
be: Немагчыма атрымаць копію інфармацыі, звязанай з вашым уліковым запісам.
de: Es war nicht möglich eine Kopie der Daten bezüglich deines Benutzer-Accounts zu erhalten.
es_es: No se pudo obtener una copia de los datos asociados a su cuenta de usuario.
fr: Il n'est pas possible de trouver les informations reliées à votre compte.
pl_pl: Nie udało się uzyskać kopii informacji powiązanych z Twoim kontem użytkownika.
pt_br: Não foi possível obter uma cópia das informações associadas à sua conta de usuário.
ru: Не удалось получить копию информации, связанной с вашей учётной записью.
tr: Kullanıcı hesabınızla ilişkili bilgilerin bir kopyasını almak mümkün olmadı.
uk: Не вдалося отримати копію інформації, пов'язаної з вашим обліковим записом.
vi: Không thể lấy được bản sao thông tin liên kết đến tài khoản người dùng của bạn.

source: The server token is not valid anymore.
be: Маркер сервера больш не сапраўдны.
de: Der Server-Token ist nicht mehr gültig.
es_es: El código del servidor ya no es válido.
fr: Le jeton de sécurité du serveur n'est pas valide.
pl_pl: Token serwera jest nieważny.
pt_br: O token do servidor é inválido.
ru: Токен сервера больше не действителен.
tr: Sunucu jetonu artık geçerli değil.
uk: Токен сервера більше недійсний.
vi: Token máy chủ không còn hiệu lực nữa.

source: The server token is not valid anymore because it has expired.
be: Токен сервера больш ня дзейнічае, паколькі тэрмін яго дзеяння скончыўся.
de: Der Server-Token ist nicht mehr gültig, denn er ist abgelaufen.
es_es: El código del servidor ya no es válido porque ha expirado.
fr: Le jeton de sécurité du serveur a expiré.
pl_pl: Token serwera jest nieważny, ponieważ wygasł.
pt_br: O token do servidor não é mais válido porque expirou.
ru: Токен сервера больше недействителен, поскольку срок его действия истёк.
tr: Sunucu jetonun süresi dolduğundan artık geçerli değil.
uk: Токен сервера більше недійсний, оскільки термін його дії закінчився.
vi: Token máy chủ không còn hiệu lực nữa vì nó đã hết hạn.

source: Your account has been banned.
be: Ваш уліковы запіс была заблакаваная.
de: Dein Account wurde gesperrt.
es_es: Tu cuenta ha sido bloqueada.
fr: Votre compte a été banni.
pl_pl: Twoje konto zostało zablokowane.
pt_br: Sua conta foi banida.
ru: Ваша учётная запись была заблокирована.
tr: Hesabınız yasaklandı.
uk: Ваш акаунт було заблоковано
vi: Tài khoản của bạn đã bị khóa.

source: We cannot validate your credentials right now. Try again after a few minutes.
be: Мы не можам праверыць вашыя уліковыя дадзеныя прама цяпер. Паспрабуйце яшчэ раз праз некалькі хвілін.
de: Wir können deine Zugangsdaten zur Zeit nicht validieren. Bitte versuche es nach einigen Minuten erneut.
es_es: No podemos verificar sus credenciales en estos momentos. Intente de nuevo después de un par de minutos.
fr: Nous ne pouvons pas valider votre connexion actuellement. Réessayez dans quelques minutes.
pl_pl: W tej chwili nie możemy zweryfikować Twoich danych uwierzytelniających. Spróbuj ponownie po kilku minutach.
pt_br: Não podemos validar suas credenciais no momento. Tente novamente após alguns minutos.
ru: Мы не можем проверить ваши учётные данные прямо сейчас. Попробуйте ещё раз через несколько минут.
tr: Kimlik bilgilerinizi şu anda doğrulayamıyoruz. Birkaç dakika sonra tekrar deneyin.
uk: Ми не можемо перевірити ваші облікові дані прямо зараз. Спробуйте ще раз через кілька хвилин.
vi: Chúng tôi không thể xác thực thông tin đăng nhập của bạn ngay bây giờ. Hãy thử lại sau vài phút.

source: You are not allowed to log in with this account because it has been banned.
be: Вы не можаце ўвайсці ў сістэму з гэтай уліковым запісам, паколькі яна была заблакаваная.
de: Es ist dir nicht erlaubt, dich mit diesem Account einzuloggen, da dieser Account gesperrt wurde.
es_es: No puede iniciar sesión con esta cuenta porque ha sido desactivada.
fr: Vous n'êtes pas autorisé à vous connecter avec ce compte car il a été banni.
pl_pl: Nie możesz zalogować się na to konto, ponieważ zostało zbanowane.
pt_br: Sua conta foi banida.
ru: Вы не можете войти в систему с этой учётной записью, поскольку она была заблокирована.
tr: Hesabınız yasaklandı.
uk: Вам не дозволяється входити з цим обліковим записом, оскільки його було вимкнено.
vi: Bạn không được phép đăng nhập bằng tài khoản này vì nó đã bị khóa.

source: Your account has been marked for deletion and will be permanently unrecoverable within 30 days. If you require further assistance please <a href='http://support.klei.com/' target='blank_' rel='noopener noreferrer'>contact support</a>.
be: Ваш уліковы запіс была пазначаная для выдалення і будзе незваротна выдаленая на працягу 30 дзён. Калі вам патрэбна дадатковая дапамога, калі ласка, <a href='http://support.klei.com/' target='blank_' rel='noopener noreferrer'>звярніцеся ў падтрымку</a>.
es_es: Su cuenta ha sido marcada para su eliminación y no podrá recuperarse permanentemente dentro de los 30 días. Si necesita más ayuda, póngase en contacto con <a href='http://support.klei.com/' target='blank_' rel='noopener noreferrer'>soporte técnico</a>.
fr: Votre compte est en cours de suppression et sera effacé définitivement sous 30 jours. Si vous avez besoin d'aide, merci de <a href='http://support.klei.com/' target='blank_' rel='noopener noreferrer'>contacter le support</a>.
pl_pl: Twoje konto zostało oznaczone do usunięcia i nie będzie można go trwale odzyskać w ciągu 30 dni. Jeśli potrzebujesz dalszej pomocy, <a href='http://support.klei.com/' target='blank_' rel='noopener noreferrer'>skontaktuj się z pomocą</a>.
pt_br: Sua conta foi marcada para exclusão e ficará permanentemente irrecuperável dentro de 30 dias. Se precisar de mais assistência, por favor <a href='http://support.klei.com/' target='blank_' rel='noopener noreferrer'>entre em contato com o suporte</a>.
ru: Ваша учётная запись была помечена для удаления и будет безвозвратно удалена в течение 30 дней. Если вам нужна дополнительная помощь, пожалуйста, <a href='http://support.klei.com/' target='blank_' rel='noopener noreferrer'>обратитесь в поддержку</a>.
tr: Hesabınız silinmek üzere işaretlendi ve 30 gün içinde kalıcı olarak silinecek ve kurtarılamayacak. Daha fazla yardıma ihtiyacınız olursa lütfen <a href='http://support.klei.com/' target='blank_' rel='noopener noreferrer'>destek ile iletişime geçin</a>.

source: The authentication failed. The details have been sent to the administrators to investigate. Try again after a few minutes.
be: Памылка аўтэнтыфікацыі. Падрабязнасці былі адпраўленыя адміністратарам для вывучэння. Паспрабуйце яшчэ раз праз некалькі хвілін.
de: Die Authentifizierung ist fehlgeschlagen. Fehlerdetails wurden zur Überprüfung an die Administratoren übermittelt. Bitte versuche es nach einigen Minuten erneut.
es_es: La autenticación ha fallado. Más información ha sido enviada a los administradores para investigar. Intente de nuevo después de un par de minutos.
fr: L'authentification a échoué. Les détails ont été transmis aux administrateurs pour investigation. Réessayer après quelques minutes.
pl_pl: Uwierzytelnianie nie powiodło się. Szczegóły zostały wysłane do administratorów w celu zbadania. Spróbuj ponownie po kilku minutach.
pt_br: A autenticação falhou. Os detalhes foram enviados aos administradores para investigarmos. Tente novamente após alguns minutos.
ru: Ошибка аутентификации. Подробности были отправлены администраторам для изучения. Попробуйте ещё раз через несколько минут.
tr: Kimlik doğrulama başarısız oldu. Detaylar araştırılmak üzere yöneticilere gönderildi. Birkaç dakika sonra tekrar deneyin.
uk: Помилка аутентифікації. Подробиці були відправлені адміністраторам для вивчення. Спробуйте ще раз через кілька хвилин.
vi: Xác thực thất bại. Các chi tiết đã được gửi đến các quản trị viên để điều tra. Hãy thử lại sau vài phút.

source: The platform you are coming from didn’t provide us with the code to validate your account.
be: Платформа, з якой вы прыйшлі, не дала нам код для праверкі вашай ўліковага запісу.
de: Die Plattform von der du kommst, hat uns keinen Code zur Validierung deines Accounts bereitgestellt.
es_es: La plataforma de donde viene no nos envió el código necesario para validar su cuenta.
fr: La plateforme d'où vous arrivez ne nous à pas transmis de code pour valider votre compte.
pl_pl: Platforma, z której pochodzisz, nie dostarczyła nam kodu do weryfikacji Twojego konta.
pt_br: A plataforma da qual você veio não nos forneceu o código para validar sua conta.
ru: Платформа, с которой вы пришли, не предоставила нам код для проверки вашей учётной записи.
tr: Geldiğiniz platform, hesabınızı doğrulamak için bize kod sağlamadı.
uk: Платформа, з якої ви прийшли, не надала нам код для перевірки вашого профілю.
vi: Nền tảng bạn sử dụng không cung cấp cho chúng tôi mã để xác thực tài khoản của bạn.

source: The authentication code was generated for a different platform.
be: Код аўтэнтыфікацыі быў створаны для іншай платформы.
de: Der Authentifizierungscode wurde von einer anderen Plattform generiert.
es_es: El código de autenticación fue generado para una plataforma diferente.
fr: Le code d'authentification a été généré sur la mauvaise plateforme.
pl_pl: Kod uwierzytelniający został wygenerowany dla innej platformy.
pt_br: O código de autenticação foi gerado para uma plataforma diferente.
ru: Код аутентификации был создан для другой платформы.
tr: Kimlik doğrulama kodu farklı bir platform için oluşturuldu.
uk: Код аутентифікації був створений для іншої платформи.
vi: Mã xác thực đã được tạo cho một nền tảng khác.

source: Unable to log in with that account at this time. Please sign-in at Xbox.com to resolve the issue with your Xbox Network account.
be: Немагчыма ўвайсці ў сістэму з уліковым запісам у цяперашні час. Увайдзіце на Xbox.com, каб вырашыць праблему з вашым уліковым запісам Xbox Network.
es_es: No es posible iniciar sesión con esa cuenta en estos momentos. Por favor inicie sesión via Xbox.com para resolver el problema con su cuenta de Xbox Network.
fr: Nous ne pouvons pas valider votre connexion maintenant. Merci de vous connecter sur Xbox.com pour résoudre le problème avec votre compte Xbox Network.
pl_pl: W tej chwili nie można zalogować się na to konto. Zaloguj się w witrynie Xbox.com, aby rozwiązać problem z kontem sieciowym Xbox.
pt_br: Não foi possível entrar com essa conta no momento. Entre no Xbox.com para resolver o problema com sua conta do Xbox Network.
ru: Невозможно войти в систему с этой учётной записью в настоящее время. Войдите на Xbox.com, чтобы решить проблему с вашей учётной записью Xbox Network.
tr: Şu anda bu hesapla giriş yapılamıyor. Xbox Network hesabınızla ilgili sorunu çözmek için lütfen Xbox.com'da oturum açın.

source: It appears you already have a valid session. If you want to login using a different gaming platform, please log out first.
be: Падобна на тое, у вас ужо ёсць дзеючы сеанс. Калі вы хочаце ўвайсці ў сістэму, выкарыстоўваючы іншую гульнявую платформу, спачатку выйдзіце з уліковага запісу.
de: Es scheint als hast du bereits eine gültige Session. Wenn du dich mit einer anderen Spiele-Plattform anmelden möchtest, melde dich bitte zunächst ab.
es_es: Parece que ya tienes una sesión válida. Si desea iniciar sesión utilizando una plataforma de juegos diferente, primero cierre la sesión.
fr: Il semble que vous avez déjà une session valide. Si vous voulez vous connecter en utilisant une plateforme différente, commencez par vous déconnecter.
pl_pl: Wygląda na to, że masz już prawidłową sesję. Jeśli chcesz zalogować się za pomocą innej platformy do gier, najpierw się wyloguj.
pt_br: Parece que você já tem uma sessão válida. Se você deseja entrar usando uma plataforma de jogos diferente, saia primeiro.
ru: Похоже, у вас уже есть действующий сеанс. Если вы хотите войти в систему, используя другую игровую платформу, сначала выйдите из учётной записи.
tr: Zaten geçerli bir oturumunuz var gibi görünüyor. Farklı bir oyun platformu kullanarak giriş yapmak istiyorsanız, lütfen önce çıkış yapın.
uk: Схоже, у вас вже є діючий сеанс. Якщо ви хочете увійти в систему, використовуючи іншу ігрову платформу, спочатку вийдіть з облікового запису.
vi: Có vẻ như bạn đã có một phiên hợp lệ. Nếu bạn muốn đăng nhập bằng một nền tảng tro chơi khác, vui lòng đăng xuất trước.

source: There’s not enough data to execute this action.
be: Недастаткова дадзеных для выканання гэтага дзеяння.
de: Es sind nicht genügend Daten vorhanden, um diese Aktion durchzuführen.
es_es: No hay suficiente información para ejecutar esta acción.
fr: Il manque des données pour exécuter cette action.
pl_pl: Nie ma wystarczającej ilości danych, aby wykonać tę akcję.
pt_br: Não há dados suficientes para executar esta ação.
ru: Недостаточно данных для выполнения этого действия.
tr: Bu işlemi yürütmek için yeterli veri yok.
uk: Недостатньо даних для виконання цієї дії.
vi: Không đủ dữ liệu để thực hiện hành động này.

source: You must provide a Steam ID, user name, or email address.
be: Вы павінны даць Steam ID, імя карыстальніка або адрас электроннай пошты.
es_es: Usted debe ingresar un ID de Steam, un nombre de usuario, o un correo electrónico.
fr: Vous devez entrer un Steam ID, un nom d'utilisateur ou une adresse de courriel.
pt_br: Você deve fornecer um Steam ID, nome de usuário ou endereço de email.

source: The account has already been created, but is awaiting validation. Check your email.
es_es: La cuenta ha sido creada pero está en proceso de validación, revise su correo.
fr: Ce compte a déjà été créé mais est en attente de validation. Vérifier vos courriels.
pt_br: A conta já foi criada, mas está aguardando validação. Verifique seu email.

source: The account already has an email set.
be: Уліковы запіс ўжо мае адрас электроннай пошты.
de: Für diesen Account wurde bereits eine E-Mail eingegeben.
es_es: La cuenta ya tiene un correo electrónico asociado.
fr: Ce compte a déjà une addresse de courriel renseignée.
pl_pl: Konto ma już ustawiony adres e-mail.
pt_br: A conta já possui um email definido.
ru: Учётная запись уже имеет адрес электронной почты.
tr: Hesabına zaten bir e-posta adresi girilmiş.
uk: Обліковий запис вже має адресу електронної пошти.
vi: Tài khoản đã được thiết lập email.

source: No authentication mechanism provided
be: Механізм аўтэнтыфікацыі не пададзены
de: Keine Authentifizierungsmethode bereitgestellt.
es_es: No se ha proveido ningún método de autenticación
fr: Aucun mécanisme d'authentification fourni
pl_pl: Brak mechanizmu uwierzytelniania
pt_br: Nenhum mecanismo de autenticação fornecido
ru: Механизм аутентификации не предоставлен
tr: Kimlik doğrulama mekanizması sağlanmadı
uk: Механізм аутентифікації не надано
vi: Không có cơ chế xác thực nào được cung cấp

source: You must agree to the End User License Agreement in order to proceed.
be: Вы павінны пагадзіцца з ліцэнзійнай дамовай з канчатковым карыстальнікам, каб працягнуць.
de: Du musst der End User License Agreement (EULA) zustimmen, um fortzufahren.
es_es: Usted debe aceptar el “Acuerdo de Licencia de Usuario” para poder proceder.
fr: Vous devez accepter le Contrat de Licence Utilisateur Final pour continuer.
pl_pl: Aby kontynuować, musisz zaakceptować Umowę licencyjną użytkownika końcowego.
pt_br: Você deve concordar com o Contrato de licença do usuário final para continuar.
ru: Вы должны согласиться с Лицензионным соглашением с конечным пользователем, чтобы продолжить.
tr: Devam etmek için Son Kullanıcı Lisans Sözleşmesini kabul etmelisiniz.
uk: Ви повинні прийняти Ліцензійну угоду з кінцевим користувачем, щоб продовжити.
vi: Bạn phải đồng ý với Thỏa thuận cấp phép người dùng cuối để tiếp tục.

source: You do not appear to own the game.
be: Вы не з'яўляецеся уладальнікам гульні.
de: Du scheinst dieses Spiel nicht zu besitzen.
es_es: Al parecer usted no posee ningún juego.
fr: Il semble que vous ne possédez pas ce jeu.
pl_pl: Wygląda na to, że nie jesteś właścicielem gry.
pt_br: Parece que você não possui este jogo.
ru: Вы не являетесь владельцем игры.
tr: Oyuna sahip görünmüyorsunuz.
uk: Ви не є власником гри.
vi: Cỏ vẻ như bạn không sở hữu trò chơi này.

source: No password change request was make for your account.
be: Для вашага ўліковага запісу не было запыту на змяненне пароля.
de: Es wurde keine Anfrage zur Änderung des Passworts für deinen Account erstellt.
es_es: No existe ninguna solicitud de cambio de contraseña para su cuenta.
fr: Aucune demande de changement de mot de passe pour ce compte.
pl_pl: Nie złożono prośby o zmianę hasła dla Twojego konta.
pt_br: Nenhuma solicitação de alteração de senha foi feita para sua conta.
ru: Для вашей учётной записи не было запроса на изменение пароля.
tr: Hesabınız için şifre değişikliği isteği yapılmadı.
uk: Для вашого облікового запису не надходило запитів на зміну пароля.
vi: Không có yêu cầu thay đổi mật khẩu được thực hiện cho tài khoản của bạn.

source: DisplayName / Email not found
be: Паказваць імя / адрас электроннай пошты не знойдзены
de: DisplayName / E-mail nicht vorhanden
es_es: El nombre de usuario o correo electrónico no existe
fr: Nom / addresse de courriel non trouvé
pl_pl: Nie znaleziono wyświetlanej nazwy / adresu e-mail
pt_br: Nome de Exibição / email não encontrado
ru: Отображаемое имя / адрес электронной почты не найден
tr: Görünen Ad / E-posta bulunamadı
uk: Відображуване ім'я / адреса електронної пошти не знайдено
vi: Không tìm thấy Tên hiển thị/Email

source: This password change request has expired. Please make a new request if you still require a new password.
be: Тэрмін дзеяння запыту на змяненне пароля мінуў. Калі ласка, зрабіце новы запыт, калі вам усё яшчэ патрабуецца новы пароль.
de: Die Anfrage zur Änderung des Passworts ist abgelaufen. Bitte erstelle eine neue Änderungsanfrage, wenn du weiterhin ein neues Passwort benötigst.
es_es: La solicitud de cambio de contraseña ha expirado. Por favor solicite el cambio nuevamente si aún necesita cambiar su contraseña.
fr: Cette demande de changement de mot de passe est expirée. Merci de faire une nouvelle demande.
pl_pl: Ta prośba o zmianę hasła wygasła. Złóż nową prośbę, jeśli nadal potrzebujesz nowego hasła.
pt_br: Esta solicitação de alteração de senha expirou. Faça uma nova solicitação se você ainda precisar de uma nova senha.
ru: Срок действия запроса на изменение пароля истёк. Пожалуйста, сделайте новый запрос, если вам все еще требуется новый пароль.
tr: Bu şifre değiştirme isteğinin süresi doldu. Hala yeni bir şifre gerekiyorsa lütfen yeni bir istekte bulunun.
uk: Термін дії запиту на зміну пароля закінчився. Будь ласка, зробіть новий запит, якщо вам все ще потрібен новий пароль.
vi: Yêu cầu thay đổi mật khẩu này đã hết hạn. Vui lòng thực hiện một yêu cầu mới nếu bạn vẫn muốn có mật khẩu mới.

source: Password code mismatch.
be: Неадпаведнасць кода пароля.
de: Passwort stimmt nicht überein.
es_es: El código para verificar el cambio de contraseña es inválido.
fr: Le mot de passe ne correspond pas.
pl_pl: Niezgodność kodu hasła.
pt_br: Incompatibilidade de código de senha.
ru: Несоответствие кода пароля.
tr: Şifre kodu uyuşmazlığı.
uk: Невідповідність коду пароля.
vi: Mật khẩu không phù hợp.

source: Internal Server Error: The details has been sent to the Klei development team.
be: Унутраная памылка сервера: падрабязнасці адпраўленыя камандзе распрацоўшчыкаў Klei.
de: Interner Serverfehler: Die Details wurden an das Klei Entwicklungsteam weitergeleitet.
es_es: Error interno del servidor: Los detalles del error han sido enviados al equipo de desarrollo de Klei.
fr: Erreur serveur interne: Les détails ont été transmis à l'équipe de développement Klei.
pl_pl: Wewnętrzny błąd serwera: szczegóły zostały przesłane do zespołu programistów Klei.
pt_br: Erro interno do servidor: Os detalhes foram enviados para a equipe de desenvolvimento da Klei.
ru: Внутренняя ошибка сервера: подробности отправлены команде разработчиков Klei.
tr: Dahili Sunucu Hatası: Ayrıntılar Klei geliştirme ekibine gönderildi.
uk: Внутрішня помилка сервера: подробиці відправлені команді розробників Klei.
vi: Lỗi máy chủ nội bộ: Chi tiết lỗi đã được gửi đến nhóm phát triển của Klei.

source: There is no information about this event in our system logs.
be: У нашых сістэмных часопісах няма інфармацыі пра гэтую падзею.
de: Für diesen Vorgang bestehen keine Informationen in unseren System-Logs.
es_es: No hay información sobre este evento en nuestros registros del sistema.
fr: Il n'y a aucune information sur cet événement dans notre système.
pl_pl: W naszych logach systemowych nie ma informacji o tym zdarzeniu.
pt_br: Não há informações sobre esse evento em nossos logs do sistema.
ru: В наших системных журналах нет информации об этом событии.
tr: Sistem günlüklerimizde bu olay hakkında bilgi yok.
uk: В наших системних журналах немає інформації про цю подію.
vi: Không có thông tin về sự kiện này trong nhật ký hệ thống của chúng tôi.

source: Steam user is offline.
be: Карыстальнік Steam не ў сеціве.
de: Steam-Benutzer ist offline.
es_es: Usuario de Steam está desconectado.
fr: Utilisateur Steam est hors ligne.
pl_pl: Użytkownik Steam jest offline.
pt_br: O usuário do Steam está offline.
ru: Пользователь Steam не в сети.
tr: Steam kullanıcısı çevrimdışı.
uk: Користувач Steam не в мережі.
vi: Người dùng Steam ngoại tuyến.

source: This Steam account is already in use.
be: Гэтая уліковы запіс Steam ўжо выкарыстоўваецца.
de: Dieser Steam-Account wird bereits verwendet.
es_es: Esta cuenta de Steam ya está en uso.
fr: Ce compte Steam est déjà utilisé.
pl_pl: To konto Steam jest już w użyciu.
pt_br: Esta conta do Steam já está em uso.
ru: Эта учётная запись Steam уже используется.
tr: Bu Steam hesabı zaten kullanılıyor.
uk: Цей обліковий запис Steam вже використовується.
vi: Tài khoản Steam này đã được sử dụng.

source: The game is unknown.
be: Гульня невядомая.
de: Das Spiel ist unbekannt.
es_es: El juego es desconocido.
fr: Ce jeu est inconnu.
pl_pl: Gra jest nieznana.
pt_br: Este jogo é desconhecido.
ru: Игра неизвестна.
tr: Oyun bilinmiyor.
uk: Невідома гра.
vi: Trò chơi không xác định.

source: The Steam ID was not recognized.
be: Steam ID не быў распазнаны.
de: Die Steam ID konnte nicht erkannt werden.
es_es: El ID de Steam es desconocido.
fr: Le Steam ID n'est pas reconnu.
pl_pl: Identyfikator Steam nie został rozpoznany.
pt_br: O Steam ID não foi reconhecido.
ru: Steam ID не был распознан.
tr: Steam Kimliği tanınmadı.
uk: Steam ID не розпізнано.
vi: Không thể nhận diện được Steam ID.

source: That user name is already in use by another account. Please choose another name.
de: Dieser Benutzername wird bereits von einem anderen Account verwendet. Bitte wähle einen anderen Namen.
es_es: El nombre de usuario está siendo usado por otra cuenta.
fr: Ce nom de joueur est déjà pris par un autre joueur. Merci d'en choisir un nouveau.
pl_pl: Ta nazwa użytkownika jest już używana przez inne konto. Proszę wybrać inną nazwę.
pt_br: Esse nome de usuário já está sendo usado por outra conta. Por favor, escolha um nome diferente.
ru: Это имя пользователя уже используется другой учетной записью. Пожалуйста, выберите другое имя.
tr: Bu kullanıcı adı başka bir hesap tarafından kullanılıyor. Lütfen başka bir ad seçin.
uk: Це ім'я вже використовується іншим користувачем. Будь ласка, виберіть інше ім'я.
vi: Tên người dùng đã được sử dụng. Vui lòng chọn một tên khác.
