Repository: kleientertainment/KleiAccountsLocale
Catalog: */strings.po
Languages: be, de, es_es, fr, pl_pl, pt_br, ru, tr, uk, vi

source: You must be at least 13 years old to register an account.
be: Вам павінна быць не менш за 13 гадоў, каб зарэгістраваць акаўнт.
de: Du musst mindestens 13 Jahre alt sein, um einen Account zu registrieren.
es_es: Usted debe tener, por lo menos, 13 años para registrar una cuenta.
fr: Vous devez avoir au moins 13 ans pour vous inscrire.
pl_pl: Aby zarejestrować konto, musisz mieć co najmniej 13 lat.
pt_br: Você deve ter pelo menos 13 anos para criar uma conta.
ru: Вам должно быть не менее 13 лет, чтобы зарегистрировать аккаунт.
tr: Bir hesap açmak için en az 13 yaşında olmalısınız.
uk: Вам повинно бути не менше 13 років, щоб зареєструвати аккаунт.
vi: Bạn phải trên 13 tuổi để có thể đăng ký tài khoản.

source: Invalid date of birth, date must be in this format: YYYY-MM-DD
be: Няправільная дата нараджэння, дата павінна быць у наступным фармаце: ГГГГ-ММ-ДД
de: Ungültiges Geburtsdatum, das Datum muss in diesem Format vorliegen: JJJJ-MM-TT
es_es: Fecha de nacimiento inválida, la fecha debe estar en este formato: AAAA-MM-DD
fr: Date de naissance non valide, la date doit être dans ce format: AAAA-MM-JJ
pl_pl: Nieprawidłowa data urodzenia, data musi mieć następujący format: RRRR-MM-DD
pt_br: Data de nascimento inválida, a data deve estar neste formato: DD-MM-AAAA
ru: Неверная дата рождения, дата должна быть в следующем формате: ГГГГ-ММ-ДД
tr: Geçersiz doğum tarihi, tarih bu formatta olmalıdır: YYYY-MM-DD
uk: Невірна дата народження, дата має бути в такому форматі: РРРР-ММ-ДД
vi: Ngày sinh không hợp lệ, thời gian phải theo định dạng sau: YYYY-MM-DD

source: Twitch rejected the request to connect your Klei account; this is usually a temporary problem in Twitch authentication servers. Please <a href='/account/twitch/link'>try again</a> in a few minutes.
be: Twitch адхіліў запыт на падключэнне ўліковага запісу Klei; звычайна гэта часовая праблема на сэрверах аўтэнтыфікацыі Twitch. Калі ласка, <a href=' / account/twitch/link'> паспрабуйце яшчэ раз </a> Праз некалькі хвілін.
de: Twitch hat die Anfrage zum Verknüpfen deines Klei-Accounts abgewiesen; dies ist typischerweise ein temporäres Problem der Twitch-Authentifizierungsserver. Bitte in einigen Minuten <a href='/account/twitch/link'>erneut versuchen</a>.
es_es: Twitch rechazó la solicitud de conectar su cuenta Klei; esto suele ser un problema temporal en los servidores de autenticación de Twitch. Por favor <a href='/account/twitch/link'>intente de nuevo</a> en unos minutos.
fr: Twitch a rejeté votre demande de connexion; ceci est souvent un problème temporaire dans les serveurs d'authentification Twitch. Merci de <a href='/account/twitch/link'>réessayer</a> dans quelques minutes.
pl_pl: Twitch odrzucił prośbę o połączenie z twoim kontem Klei; jest to zwykle tymczasowy problem na serwerach uwierzytelniających Twitcha. Proszę <a href='/account/twitch/link'>spróbować ponownie</a> za kilka minut.
pt_br: Twitch rejeitou a solicitação para conectar com sua conta Klei; isso geralmente é um problema temporário nos servidores de autenticação da Twitch. Por favor <a href='/account/twitch/link'>tente novamente</a> em alguns minutos.
ru: Twitch отклонил запрос на подключение вашей учётной записи Klei; обычно это временная проблема на серверах Twitch. Пожалуйста, <a href='/account/twitch/link'>повторите попытку</a> через несколько минут.
tr: Twitch, Klei hesabınızı bağlama isteğini reddetti; bu genellikle Twitch kimlik doğrulama sunucularında geçici bir sorundur. Lütfen birkaç dakika içinde <a href='/account/twitch/link'> tekrar deneyin </a>.
uk: Twitch відхилив запит на підключення вашого облікового запису Klei; зазвичай це тимчасова проблема на серверах аутентифікації Twitch. Будь ласка <a href='/account/twitch/link'>спробуйте знову</a> через кілька хвилин.
vi: Twitch đã từ chối yêu cầu kết nối tài khoản Klei của bạn; đây thường là sự cố tạm thời ở các máy chủ xác thực của Twitch. Vui lòng <a href='/account/twitch/link'>thử lại</a> sau vài phút.

source: Apparently you have already connected your game ID with another Twitch account. Open a new session in your web browser (using “Incognito” or “Private” mode, for example) and log in with the secondary Twitch account, visit the “Settings” page, then “Connections”, then disconnect the “Klei Entertainment” application. Finally, return to this page and try to connect your Twitch account again.
be: Верагодна, вы ўжо звязалі свой гульнявой ідэнтыфікатар з другога уліковым запісам Twitch. Адкрыйце новы сеанс у сваім вэб-браўзэры (напрыклад, у рэжыме «Інкогніта» або «Асабісты») і ўвайдзіце ў сістэму з дапамогай дадатковай ўліковага запісу Twitch, перайдзіце на старонку «Налады», затым «Падлучэння», затым адключыце дадатак «Klei Entertainment». Нарэшце, калі ласка, вярніцеся на гэтую старонку і паспрабуйце зноў падключыць свой уліковы запіс Twitch.
de: Du hast deine Spiel-ID anscheinend bereits mit einem anderen Twitch-Account verknüpft. Öffne eine neue Session in deinem Webbrowser (beispielsweise im “Incognito”- oder “Privat”-Modus) und melde dich mit deinem zweiten Twitch-Account an, gehe dort auf “Einstellungen”, dann “Verbindungen” und entferne die Anwendung “Klei Entertainment”. Kehre anschließend zu dieser Seite zurück und versuche erneut, deinen Twitch-Account zu verknüpfen.
es_es: Al parecer usted ya ha conectado el ID de su cuenta de juegos con otra cuenta de Twitch. Abra una nueva sesión en su navegador web (usando modo “Incognito” or “Privado”, por ejemplo) e inicie sesión con la cuenta secundaria de Twitch, visite la página “Settings”, luego “Connections”, luego desconecte la aplicación “Klei Entertainment”. Finalmente, vuelva a esta página e intente conectar su cuenta de Twitch nuevamente.
fr: Apparemment, vous avez déjà connecté votre compte avec un autre compte Twitch. Ouvrez une nouvelle session dans votre navigateur en navigation privée et connectez-vous sur ce compte secondaire. Rendez-vous dans la partie paramétrage puis “Connexions” et déconnectez l'application “Klei Entertainment”. Enfin, revenez sur cette page et essayez de connecter votre compte Twitch à nouveau.
pl_pl: Najwyraźniej połączyłeś już swój identyfikator gry z innym kontem Twitch. Otwórz nową sesję w przeglądarce internetowej (na przykład używając trybu „Incognito” lub „Prywatny”) i zaloguj się na drugie konto Twitch, odwiedź stronę „Ustawienia”, a następnie „Połączenia”, a następnie odłącz „Klei Entertainment” podanie. Na koniec wróć na tę stronę i spróbuj ponownie połączyć swoje konto Twitch.
pt_br: Aparentemente você já conectou seu ID de jogo com outra conta Twitch. Abra uma nova sessão em seu navegador (usando o modo “Incognito” ou “Private” por exemplo) e logue com uma das contas secundárias da Twitch, visite a página “Settings”, então “Connections”, e disconecte a aplicação “Klei Entertainment”. Por fim retorne para esta pagina e tente conecta sua conta Twitch novamente.
ru: Вероятно, вы уже связали свой игровой идентификатор с другой учётной записью Twitch. Откройте новый сеанс в своем веб-браузере (например, в режиме «Инкогнито» или «Личный») и войдите в систему с помощью дополнительной учетной записи Twitch, перейдите на страницу «Настройки», затем «Подключения», затем отключите приложение «Klei Entertainment». Наконец, вернитесь на эту страницу и попробуйте снова подключить свою учетную запись Twitch.
tr: Görünüşe göre oyun kimliğinizi başka bir Twitch hesabına bağladınız. Web tarayıcınızda yeni bir oturum açın (örneğin, "Gizli" veya "Özel" modunu kullanarak) ve ikincil Twitch hesabıyla giriş yapın, önce "Ayarlar" sayfasını, ardından "Bağlantılar" ı ziyaret edin, ardından "Klei Entertainment" bağlantısını kesin uygulama. Son olarak, bu sayfaya geri dönün ve Twitch hesabınızı tekrar bağlamayı deneyin.
uk: Ймовірно, ви вже пов'язали свій ігровий ідентифікатор з іншим обліковим записом Twitch. Відкрийте новий сеанс в своєму веб-браузері (наприклад, в режимі «Інкогніто» або «Особистий») і увійдіть в систему за допомогою додаткового облікового запису Twitch, перейдіть на сторінку «Налаштування», потім «Підключення», потім вимкніть додаток «Klei Entertainment». Нарешті, поверніться на цю сторінку та спробуйте знову підключити свій обліковий запис Twitch.
vi: Có vẻ như bạn đã kết nối ID trò chơi của bạn với một tài khoản Twitch khác. Tạo một phiên khác trên trình duyệt của bạn (ví dụ như sử dụng chế độ "Riêng tư" hoặc chế độ "Ẩn danh") và đăng nhập bằng tài khoản Twitch thứ hai, truy cập trang "Settings", sau đó là "Connections", sau đó ngắt kết nối với ứng dụng "Klei Entertainment". Cuối cùng, quay lại trang này và thử kết nối lại tài khoản Twitch của bạn.

source: Twitch is having problems verifying the credentials associated to our application. This usually happens when an internal service on Twitch infrastructure is having internal server errors. Please try again in a few minutes.
be: Twitch мае праблемы з праверкай уліковых дадзеных, звязаных з нашым дадаткам. Звычайна гэта адбываецца, калі ва ўнутранай службе інфраструктуры Twitch ўзнікаюць ўнутраныя памылкі сервера. Калі ласка, паспрабуйце яшчэ раз праз некалькі хвілін.
de: Twitch hat Schwierigkeiten, die Zugangsdaten unserer Anwendung zu verifizieren. Dies geschieht üblicherweise, wenn in der Infrastruktur von Twitch interne Serverfehler auftreten. Bitte in einigen Minuten erneut versuchen.
es_es: Twitch está teniendo problemas verificando las credenciales asociadas a nuestra aplicación. Esto usualmente pasa cuando un servicio interno en la infraestructura de Twitch está teniendo error internor de servidores. Por favor intenta de nuevo en unos minutos.
fr: Twitch ne parvient pas à vérifier les codes associés à notre application. Généralement, cela arrive quand les serveurs Twitch ont des erreurs internes. Réessayer dans quelques minutes.
pl_pl: Twitch ma problemy z weryfikacją danych uwierzytelniających związanych z naszą aplikacją. Zwykle dzieje się tak, gdy wewnętrzna usługa w infrastrukturze Twitcha ma wewnętrzne błędy serwera. Prosze spróbować za kilka minut.
pt_br: Twitch está tendo problemas para verificar as credenciais de nossa aplicação. Isso geralmente acontece quando um serviço interno da Twitch está tendo um erro interno. Por favor tente novamente em alguns minutos.
ru: Twitch испытывает проблемы с проверкой учётных данных, связанных с нашим приложением. Обычно это происходит, когда во внутренней службе Twitch возникают внутренние ошибки сервера. Пожалуйста, повторите попытку через несколько минут.
tr: Twitch, uygulamamızla ilişkili kimlik bilgilerini doğrulamada sorun yaşıyor. Bu genellikle Twitch altyapısındaki dahili bir hizmette dahili sunucu hataları olduğunda olur. Lütfen birkaç dakika içinde tekrar deneyin.
uk: У Twitch виникають проблеми з підтвердженням облікових даних, пов'язаних із нашою програмою. Зазвичай це відбувається, коли внутрішня служба інфраструктури Twitch має внутрішні помилки сервера. Будь ласка повторіть спробу через кілька хвилин.
vi: Twitch đang gặp vấn đề khi xác minh thông tin đăng nhập liên quan đến ứng dụng của chúng tôi. Điều này thường xảy ra khi một dịch vụ nội bộ của Twitch có lỗi. Vui lòng thử lại trong vài phút.

source: The option to link a Twitch account with your Klei account has been removed. If you think this is a mistake, <a href='http://support.klei.com/customer/portal/emails/new' target='_blank' rel='noopener noreferrer'>please contact us</a>.
be: Магчымасьць зьвязаць уліковы запіс Twitch з вашым уліковым запісам Klei была выдаленая. Калі вы думаеце, што гэта памылка, <a href='http://support.klei.com/customer/portal/emails/new' target='_blank' rel='noopener noreferrer'>калі ласка, звяжыцеся з намі</a>.
es_es: La opción para vincular un perfil de Twitch con su cuenta de Klei ha sido removida. Si usted considera que esto es un error, <a href='http://support.klei.com/customer/portal/emails/new' target='_blank' rel='noopener noreferrer'>por favor contáctenos</a>.
fr: La possibilité de lier votre compte Twitch avec votre compte Klei a été bloquée. Si vous pensez que c'est une erreur, <a href='http://support.klei.com/customer/portal/emails/new' target='_blank' rel='noopener noreferrer'>merci de nous contacter</a>.
pl_pl: Usunięto opcję połączenia konta Twitch z kontem Klei. Jeśli uważasz, że to pomyłka, <a href='http://support.klei.com/customer/portal/emails/new' target='_blank' rel='noopener noreferrer'>skontaktuj się z nami</a> .
pt_br: A opção de vincular uma conta do Twitch à sua conta Klei foi removida. Se você acha que isso é um erro, por favor, <a href='http://support.klei.com/customer/portal/emails/new' target='_blank' rel='noopener noreferrer'>entre em contato com o suporte</a>.
ru: Возможность связать учетную запись Twitch с вашей учётной записью Klei была удалена. Если вы думаете, что это ошибка, <a href='http://support.klei.com/customer/portal/emails/new' target='_blank' rel='noopener noreferrer'>пожалуйста, свяжитесь с нами</a>.
tr: Bir Twitch hesabını Klei hesabınızla bağlama seçeneği kaldırıldı. Bunun bir hata olduğunu düşünüyorsanız, <a href='http://support.klei.com/customer/portal/emails/new' target='_blank' rel='noopener noreferrer'>lütfen bizimle iletişime geçin</a>.

source: Your Klei account has already been disconnected from Twitch. If you believe the connection still exists, please <a href='https://www.twitch.tv/settings/connections' target='_blank' rel='noopener noreferrer'>visit your Twitch profile</a> and disconnect the “Klei Entertainment” app manually.
be: Ваш уліковы запіс Klei ўжо адключаная ад Twitch. Калі вы лічыце, што злучэнне ўсё яшчэ існуе, калі ласка, <a href='https://www.twitch.tv/settings/connections' target='_blank' rel='noopener noreferrer'>зайдзіце ў свой профіль Twitch</a> і адключыце дадатак Klei Entertainment ўручную.
de: Dein Klei-Account wurde bereits von Twitch abgemeldet. Wenn du denkst, dass die Verknüpfung noch immer besteht, <a href='https://www.twitch.tv/settings/connections' target='_blank' rel='noopener noreferrer'>besuche dein Twitch-Profil</a> und entferne die Anwendung “Klei Entertainment” manuell.
es_es: Su cuenta de Klei ya ha sido desconectada de Twitch. Si usted cree que la conexión todavía existe, por favor <a href='https://www.twitch.tv/settings/connections' target='_blank' rel='noopener noreferrer'>visite su perfil de Twitch</a>, y desconecte la aplicación “Klei Entertainment” manualmente.
fr: Votre compte Klei a déjà été déconnecté de Twitch. Si vous pensez que la connexion est toujours active, merci de <a href='https://www.twitch.tv/settings/connections' target='_blank' rel='noopener noreferrer'>vous rendre sur votre profile Twitch</a> et de déconnecter l'application “Klei Entertainment” manuellement.
pl_pl: Twoje konto Klei zostało już odłączone od Twitcha. Jeśli uważasz, że połączenie nadal istnieje, <a href='https://www.twitch.tv/settings/connections' target='_blank' rel='noopener noreferrer'>odwiedź swój profil na Twitchu</a> i rozłącz się aplikację „Klei Entertainment” ręcznie.
pt_br: Sua conta Klei já foi desconectada do Twitch. Se você acredita que a conexão ainda existe, por favor <a href='https://www.twitch.tv/settings/connections' target='_blank' rel='noopener noreferrer'>acesse seu perfil do Twitch</a> e desconecte o aplicativo “Klei Entertainment” manualmente.
ru: Ваша учётная запись Klei уже отключена от Twitch. Если вы считаете, что соединение все еще существует, пожалуйста, <a href='https://www.twitch.tv/settings/connections' target='_blank' rel='noopener noreferrer'>зайдите в свой профиль Twitch</a> и отключите приложение «Klei Entertainment» вручную.
tr: Klei hesabınızın Twitch ile bağlantısı zaten kesilmiş. Bağlantının hala var olduğunu düşünüyorsanız, lütfen <a href='https://www.twitch.tv/settings/connections' target='_blank' rel='noopener noreferrer'>Twitch profilinizi ziyaret edin</a> "Klei Entertainment" uygulamasını manuel olarak ayırın.
uk: Ваш обліковий запис Klei вже відключений від Twitch. Якщо ви вважаєте, що з'єднання все ще існує, будь ласка, <a href='https://www.twitch.tv/settings/connections' target='_blank' rel='noopener noreferrer'>зайдіть в свій профіль Twitch</a> і відключіть додаток «Klei Entertainment» вручну.
vi: Tài khoản Klei của bạn đã bị ngắt kết nối khỏi Twitch. Nếu bạn tin rằng kết nối vẫn tồn tại, <a href='https://www.twitch.tv/settings/connections' target='_blank' rel='noopener noreferrer'>xin vui lòng truy cập hồ sơ Twitch của bạn</a> và ngắt kết nối ứng dụng “Klei Entertainment” thủ công.

source: Twitch servers are having problems processing this operation. Please wait a few minutes and try again.
be: На сэрверах Twitch узнікаюць праблемы з апрацоўкай гэтай аперацыі. Пачакайце некалькі хвілін і паспрабуйце яшчэ раз.
de: Die Twitch Server können die Anfrage zur Zeit nicht bearbeiten. Bitte in einigen Minuten erneut versuchen.
es_es: Los servidores de Twitch están teniendo problemas al procesar esta operación. Por favor espere unos minutos e intente de nuevo.
fr: Twitch ne parvient pas à traiter cette opération. Réessayer dans quelques minutes.
pl_pl: Serwery Twitcha mają problemy z przetwarzaniem tej operacji. Poczekaj kilka minut i spróbuj ponownie.
pt_br: Os servidores da Twich estão enfrentando problemas com essa operação. Por favor aguarda alguns minutos e tente novamente.
ru: На серверах Twitch возникла проблема с обработкой этой операции. Пожалуйста, подождите несколько минут и повторите попытку.
tr: Twitch sunucuları bu işlemi yaparken sorun yaşıyor. Lütfen birkaç dakika bekleyip tekrar deneyin.
uk: Сервери Twitch мають проблеми з обробкою цієї операції. Будь ласка зачекайте кілька хвилин і повторіть спробу.
vi: Máy chủ Twitch đang gặp vấn đề khi xử lý thao tác này. Xin chờ một vài phút và thử lại.

source: This game doesn’t support additional servers yet.
be: Гэтая гульня яшчэ не падтрымлівае дадатковыя серверы.
de: Dieses Spiel unterstützt noch keine zusätzlichen Server.
es_es: Este juego no soporta servidores adicionales todavía.
fr: Ce jeu ne supporte pas encore de serveurs additionnels.
pl_pl: Ta gra nie obsługuje jeszcze dodatkowych serwerów.
pt_br: Este jogo ainda não suporta servidores adicionais.
ru: Эта игра еще не поддерживает дополнительные серверы.
tr: Bu oyun henüz ek sunucuları desteklemiyor.
uk: Ця гра ще не підтримує додаткові сервери.
vi: Trò chơi này chưa hỗ trợ các máy chủ bổ sung.

source: Your account is already registered for this beta.
be: Ваш уліковы запіс ўжо зарэгістраваная для гэтай бэты.
de: Dein Account wurde bereits für diese Beta registriert.
es_es: Su cuenta ya se encuentra registrada para probar esta versión beta.
fr: Votre compte est déjà inscrit pour cette bêta.
pl_pl: Twoje konto jest już zarejestrowane w tej wersji beta.
pt_br: Sua conta já está registrada para esta versão beta.
ru: Ваша учётная запись уже зарегистрирована для этой беты.
tr: Hesabınız bu beta için zaten kayıtlı.
uk: Ваш обліковий запис вже зареєстрований на цей бета-тест.
vi: Tài khoản của bạn đã tham gia chương trình thử nghiệm này.

source: The beta is not active anymore.
be: Бэта больш не актыўная.
de: Die Beta ist nicht mehr aktiv.
es_es: El proyecto en beta ya no se encuentra activo.
fr: Cette bêta n'est plus active.
pl_pl: Wersja beta nie jest już aktywna.
pt_br: A versão beta não está mais ativa.
ru: Бета больше не активна.
tr: Beta artık aktif değil.
uk: Бета-тест більше не активний.
vi: Chương trình thử nghiệm này không còn hiệu lực.

source: You must own the base game to participate in this test.
es_es: Debes poseer el juego base para participar en esta prueba.
fr: Vous devez posséder le jeu de base pour participer à ce test.
pl_pl: Aby wziąć udział w tym teście, musisz posiadać podstawową grę.
pt_br: Você deve possuir o jogo base para participar deste teste.
ru: Для участия в данном тестировании вы должны быть обладателем базовой версией игры.

source: Your computer sent incorrect data to the server.
be: Ваш кампутар адправіў няслушныя дадзеныя на сэрвэр.
de: Dein Computer hat ungültige Daten zum Server gesendet.
es_es: Su computadora envió información errada al servidor.
fr: Votre ordinateur a envoyé des données non valides au serveur.
pl_pl: Twój komputer wysłał nieprawidłowe dane na serwer.
pt_br: Seu computador enviou dados incorretos para o servidor.
ru: Ваш компьютер отправил на сервер неверные данные.
tr: Bilgisayarınız sunucuya yanlış veri gönderdi.
uk: Ваш комп'ютер відправив невірні дані на сервер.
vi: Máy tính của bạn đã gửi dữ liệu không chính xác tới máy chủ.

source: Your account has been temporarily blocked by Steam.
be: Ваш рахунак быў часова заблакаваны Steam.
de: Dein Account wurde vorübergehend von Steam ausgeschlossen.
es_es: Su cuenta ha sido temporalmente bloqueada por Steam.
fr: Votre compte est temporairement bloqué par Steam.
pl_pl: Twoje konto zostało tymczasowo zablokowane przez Steam.
pt_br: Sua conta foi temporariamente bloqueada pelo Steam.
ru: Ваш аккаунт был временно заблокирован Steam.
tr: Hesabınız Steam tarafından geçici olarak engellendi.
uk: Steam тимчасово заблокував ваш акаунт.
vi: Tài khoản của bạn đang tạm thời bị chặn bởi Steam.

source: Steam servers are currently offline.
be: Серверы Steam у дадзены момант адключаныя.
de: Die Steam-Server sind zur Zeit offline.
es_es: Los servidores de Steam están actualmente desconectados.
fr: Les serveurs Steam sont hors-ligne.
pl_pl: Serwery Steam są obecnie offline.
pt_br: Os servidores Steam estão atualmente offline.
ru: Серверы Steam в данный момент отключены.
tr: Steam sunucuları şu anda çevrimdışı.
uk: Сервери Steam в даний момент відключені.
vi: Các máy chủ Steam hiện tại đang ngoại tuyến.
