Repository: kleientertainment/KleiAccountsLocale
Catalog: */strings.po
Languages: be, de, es_es, fr, pl_pl, pt_br, ru, tr, uk, vi

source: Your account has been created previously, but is still awaiting e-mail verification. Check your e-mail account for a message sent from noreply@kleientertainment.com and click the verification link contained therein to complete your account registration. Be sure to check your Spam or Junk folders if you can’t find the e-mail.
de: Dein Account wurde bereits erstellt, benötigt jedoch noch eine E-Mail-Verifizierung. Überprüfe deinen E-Mail-Account bzgl. Nachrichten von noreply@kleientertainment.com und klicke auf den darin enthaltenen Bestätigungslink, um deine Account-Registrierung abzuschließen. Überprüfe bitte auch den Spam-Ordner, falls du die E-Mail nicht finden kannst.
pl_pl: Twoje konto zostało utworzone wcześniej, ale nadal oczekuje na weryfikację e-mailową. Sprawdź swoje konto e-mail pod kątem wiadomości wysłanej z adresu noreply@kleientertainment.com i kliknij znajdujący się tam link weryfikacyjny, aby zakończyć rejestrację konta. Pamiętaj, aby sprawdzić foldery ze spamem lub śmieciami, jeśli nie możesz znaleźć wiadomości e-mail.
ru: Ваша учетная запись была создана ранее, но все еще ожидает подтверждения по электронной почте. Проверьте свою учетную запись электронной почты на наличие сообщения, отправленного с noreply@kleientertainment.com, и нажмите содержащуюся в нем ссылку, чтобы завершить регистрацию своей учетной записи. Обязательно проверьте папки «Спам» или «Нежелательная почта», если не можете найти письмо.
tr: Hesabınız daha önce oluşturulmuş, ancak yine de e-posta doğrulaması bekleniyor. Noreply@kleientertainment.com adresinden gönderilen bir mesaj için e-posta hesabınızı kontrol edin ve hesap kaydınızı tamamlamak için içerdiği doğrulama bağlantısını tıklayın. E-postayı bulamıyorsanız Spam veya Önemsiz klasörlerinizi kontrol ettiğinizden emin olun.
uk: Ваш обліковий запис було створено раніше, але все ще очікує підтвердження по електронній пошті. Перевірте свою електронну пошту на наявність повідомлень, відправлених з noreply@kleientertainment.com, і натисніть на посилання, щоб завершити реєстрацію свого облікового запису. Обов'язково перевірте папки «Спам» або «Небажана пошта», якщо не можете знайти лист.
vi: Tài khoản của bạn đã được tạo trước đó, nhưng vẫn đang chờ xác minh e-mail. Kiểm tra thư gửi từ noreply@kleientertainment.com trong tài khoản e-mail của bạn và nhấp vào liên kết xác minh có trong đó để hoàn tất đăng ký tài khoản. Hãy chắc chắn kiểm tra các thư mục Thư rác nếu bạn không thể tìm thấy này.

source: If you still can’t find the e-mail, you can complete the form below to have the verification e-mail re-sent. You may use a different e-mail address. Please double-check it for accuracy!
pl_pl: Jeśli nadal nie możesz znaleźć e-maila, możesz wypełnić poniższy formularz, aby ponownie wysłać e-mail weryfikacyjny. Możesz użyć innego adresu e-mail. Proszę dokładnie sprawdzić to pod kątem dokładności!
ru: Если вы по-прежнему не можете найти электронное письмо, вы можете заполнить форму ниже, чтобы повторно отправить письмо с подтверждением. Вы можете использовать другой адрес электронной почты. Пожалуйста, дважды проверьте его на точность!
tr: E-postayı hala bulamıyorsanız, doğrulama e-postasının yeniden gönderilmesi için aşağıdaki formu doldurabilirsiniz. Farklı bir e-posta adresi kullanabilirsiniz. Lütfen doğruluğunu iki kez kontrol edin!

source: NOTE: At this time AOL e-mail addresses are experiencing issues receiving validation emails. If you are using an @aol e-mail address, you may not receive your confirmation e-mail until this issue is resolved. We recommend using an e-mail address from another provider.
de: HINWEIS: Zur Zeit gibt es Probleme bei AOL E-Mail-Adressen, die Validierungs-Mails zu erhalten. Falls du eine @aol E-Mail-Adresse verwendest, kann es sein, dass du die Validierungs-Mail nicht erhälst bis die Probleme gelöst sind. Wir empfehlen die Verwendung einer E-Mail-Adresse eines anderen Anbieters.
pl_pl: UWAGA: Obecnie na adresy e-mail AOL występują problemy z otrzymywaniem wiadomości e-mail weryfikacyjnych. Jeśli używasz adresu e-mail @aol, możesz nie otrzymać wiadomości e-mail z potwierdzeniem, dopóki problem nie zostanie rozwiązany. Zalecamy korzystanie z adresu e-mail od innego dostawcy.
ru: ПРИМЕЧАНИЕ. В настоящее время на адресах электронной почты AOL возникают проблемы с получением проверочных писем. Если вы используете адрес электронной почты @aol, вы можете не получить подтверждение по электронной почте, пока эта проблема не будет решена. Мы рекомендуем использовать адрес электронной почты другого провайдера.
tr: NOT: Şu anda AOL e-posta adreslerinde doğrulama e-postaları alınırken sorun yaşanıyor. Bir @aol e-posta adresi kullanıyorsanız, bu sorun çözülene kadar onay e-postanızı alamayabilirsiniz. Başka bir sağlayıcıdan e-posta adresi kullanmanızı öneririz.
uk: ПРИМІТКА. Нині з адресами електронної пошти AOL виникають проблеми щодо отриманням перевірочних листів. Якщо ви використовуєте адресу електронної пошти @aol, ви можете не отримати листа з підтвердженням, поки цю проблему не буде вирішено. Ми рекомендуємо використовувати іншу адресу електронної пошти.
vi: LƯU Ý: Tại thời điểm này, các địa chỉ email AOL đang gặp sự cố khi nhận email xác thực. Nếu bạn đang sử dụng địa chỉ email có đuôi @aol, bạn có thể không nhận được email xác nhận cho đến khi vấn đề này được giải quyết. Chúng tôi khuyên bạn nên sử dụng một địa chỉ email từ nhà cung cấp khác.

source: The e-mail address is already being used.
de: Die E-Mail-Adresse wird bereits verwendet.
pl_pl: Adres e-mail jest już w użyciu.
ru: Адрес электронной почты уже используется.
tr: E-posta adresi zaten kullanılıyor.
uk: Адреса електронної пошти вже використовується.
vi: Địa chỉ e-mail đã được sử dụng.

source: The e-mail address is not valid. Please check that you entered it correctly.
de: Die E-Mail-Adresse ist ungültig. Bitte überprüfe, dass diese korrekt eingegeben wurde.
pl_pl: Adres e-mail jest nieprawidłowy. Sprawdź, czy wpisałeś go poprawnie.
ru: Адрес электронной почты недействителен. Пожалуйста, убедитесь, что вы ввели его правильно.
tr: E-Posta adresi geçerli değil. Lütfen doğru girdiğinize emin olun.
uk: Адреса електронної пошти недійсна. Будь ласка, переконайтеся, що ви ввели її правильно.
vi: Địa chỉ e-mail không hợp lệ. Vui kiểm tra lại xem bạn đã nhập chính xác .

source: Your e-mail address is valid. However, the third-party service that we use to send messages has blacklisted you, which means we will not be able to send verification codes, newsletters, promotions, announcements, and any other type of electronic message. Your Klei account will remain unverified, and you will lose access to some features, but you can still play our games. To fix this problem, you need to input a different e-mail address.
pl_pl: Twój adres e-mail jest prawidłowy. Jednak usługa strony trzeciej, której używamy do wysyłania wiadomości, umieściła Cię na czarnej liście, co oznacza, że ​​nie będziemy mogli wysyłać kodów weryfikacyjnych, newsletterów, promocji, ogłoszeń ani żadnego innego rodzaju wiadomości elektronicznych. Twoje konto Klei pozostanie niezweryfikowane i stracisz dostęp do niektórych funkcji, ale nadal możesz grać w nasze gry. Aby rozwiązać ten problem, musisz wprowadzić inny adres e-mail.
ru: Ваш адрес электронной почты действителен. Однако сторонняя служба, которую мы используем для отправки сообщений, занесла вас в чёрный список, что означает, что мы не сможем отправлять коды подтверждения, новостную рассылку, рекламные акции, объявления и любые другие типы электронных сообщений. Ваша учётная запись Klei останется неподтверждённой, и вы потеряете доступ к некоторым функциям, но вы всё равно сможете играть в наши игры. Чтобы решить эту проблему, вам нужно ввести другой адрес электронной почты.

source: You must provide a Steam ID, user name, or e-mail address.
de: Du musst eine Steam-ID, Benutzername, oder E-Mail-Adresse eintragen.
pl_pl: Musisz podać Identyfikator Steam, nazwę użytkownika lub adres e-mail.
ru: Вы должны предоставить Steam ID, имя пользователя или адрес электронной почты.
tr: Bir Steam Kimliği, kullanıcı adı veya e-posta adresi girmelisiniz.
uk: Ви повинні надати Steam ID, ім'я користувача або адресу електронної пошти.
vi: Bạn phải cung cấp một Steam ID, tên đăng nhập, hoặc địa chỉ e-mail.

source: The account has already been created, but is awaiting validation. Check your e-mail.
de: Der Account wurde bereits erstellt, aber benötigt noch eine Validierung. Bitte überprüfe deine E-Mails.
pl_pl: Konto zostało już utworzone, ale oczekuje na weryfikację. Sprawdź swój email.
ru: Аккаунт уже создан, но ожидает подтверждения. Проверьте свою электронную почту.
tr: Hesap zaten oluşturulmuş, ancak doğrulama bekleniyor. E-postanı kontrol et.
uk: Акаунт вже створений, але очікує підтвердження. Перевірте свою електронну пошту.
vi: Tài khoản đã được tạo, nhưng đang chờ xác thực. Hãy kiểm tra thư điện tử của bạn.

source: All (relevant) transactions associated to your account are listed below in descending order (newest transactions at the top, oldest transactions at the bottom). Notice the time of the transaction is based on the web server timezone, you may need to adjust the numbers to match your computer clock.
de: Alle (relevanten) Transaktionen deines Accounts sind im folgenden in absteigender Reihenfolge aufgeführt (neueste Transaktionen oben, alte Transaktionen unten). Beachte, dass der Zeitpunkt einer Transaktion auf die Zeitzone des Webservers bezogen ist, du musst also ggf. die Zahlen auf die Zeit deines eigenen Computers umrechnen.
pl_pl: Wszystkie (istotne) transakcje powiązane z Twoim kontem są wymienione poniżej w kolejności malejącej (najnowsze transakcje na górze, najstarsze transakcje na dole). Zauważ, że czas transakcji jest oparty na strefie czasowej serwera WWW, może być konieczne dostosowanie liczb do zegara komputera.
ru: Все (соответствующие) транзакции, связанные с вашей учётной записью, перечислены ниже в порядке убывания (самые новые транзакции вверху, самые старые транзакции внизу). Обратите внимание, что время транзакции основано на часовом поясе веб-сервера, вам может потребоваться настроить числа в соответствии с часами вашего компьютера.
tr: Hesabınızla ilişkili tüm (alakalı) işlemler aşağıda azalan sırada listelenmiştir (en üstteki en yeni işlemler, en alttaki en eski işlemler). İşlem saatinin web sunucusu saat dilimine dayandığına dikkat edin, sayıları bilgisayar saatinize uyacak şekilde ayarlamanız gerekebilir.
uk: Усі (відповідні) транзакції, пов'язані з вашим обліковим записом, перелічені у порядку спадання (новіші транзакції вгорі, старіші внизу). Зауважте, що час транзакції залежить від часового поясу веб-сервера, можливо, вам доведеться відрегулювати цифри відповідно до годинника вашого комп'ютера.
vi: Tất cả các giao dịch (có liên quan) liên quan đến tài khoản của bạn được liệt kê bên dưới theo thứ tự giảm dần (giao dịch mới nhất ở trên cùng, giao dịch cũ nhất ở phía dưới). Lưu ý thời gian giao dịch dựa trên múi giờ của máy chủ web, bạn có thể cần điều chỉnh các con số để khớp với đồng hồ máy tính của mình.

source: Unfortunately, you can not participate in the Halloween event if you do not agree with the event rules.
de: Leider kannst du nicht am Halloween-Event teilnehmen, wenn du den Event-Regeln nicht zugestimmt hast.
pl_pl: Niestety nie możesz wziąć udziału w wydarzeniu Halloween, jeśli nie zgadzasz się z regulaminem wydarzenia.
ru: К сожалению, вы не можете участвовать в Хеллоуинском событии, если вы не согласны с его правилами.
tr: Ne yazık ki etkinlik kurallarını kabul etmiyorsanız Cadılar Bayramı etkinliğine katılamazsınız.

source: An administrator has already approved one of your submissions. You will receive a reward very soon. If you have not received anything after a couple of hours, please visit the <a href='/account/transactions'>transactions page</a> and contact support if necessary.
de: Ein Administrator hat deine Einsendung bereits angenommen. Die Belohnung wirst du sehr bald erhalten. Falls du nach einigen Stunden immernoch nichts erhalten hast, besuche bitte die <a href='/account/transactions'>Transaktionsseite</a> und kontaktiere, wenn nötig, den Support.
pl_pl: Administrator zatwierdził już jedno z Twoich zgłoszeń. Wkrótce otrzymasz nagrodę. Jeśli po kilku godzinach nic nie otrzymasz, odwiedź <a href='/account/transactions'>stronę transakcji</a> i skontaktuj się z pomocą techniczną, jeśli to konieczne.
ru: Администратор уже одобрил одну из ваших работ. Вскоре выполучите награду. Если вы ничего не получили в течение пары часов, пожалуйста, посетите <a href='/account/transactions'>страницу транзакций</a> и при необходимости свяжитесь с поддержкой.
tr: Bir yönetici, gönderimlerinizden birini zaten onayladı. Çok yakında bir ödül alacaksınız. Birkaç saat sonra herhangi bir şey almadıysanız, lütfen <a href='/account/transactions'> işlemler sayfasını </a> ziyaret edin ve gerekirse destekle iletişim kurun.

source: E-mail
ru: Электронная почта
tr: E-Posta
uk: Електронна пошта

source: min
be: Хвілін
ru: минут
tr: dk
uk: хвилин
vi: phút

source: The account merge operation was a success.</p><p>We have cleared your session to allow you to login with the new account.</p><p>Games will be granted on demand on the other gaming platform.</p><p>Remember you need to <strong>start the game at least once</strong> for us to be able to detect it.
de: Das Zusammenschließen der Accounts war erfolgreich.</p><p>Wir haben deine Session gelöscht, damit du dich mit dem neuen Account einloggen können.</p><p>Spiele werden auf Anfrage auf den anderen Spiele-Plattformen gewährt.</p><p>Beachte, dass du das <strong>Spiel mindestens einmal starten</strong> musst, damit wir dieses erkennen können.
tr: Hesap birleştirme işlemi başarılı oldu. </p> <p> Yeni hesapla giriş yapabilmeniz için oturumunuzu temizledik. </p> <p> Diğer oyun platformunda talep üzerine oyunlara verilecek. </p> <p> Bunu algılayabilmemiz için <strong> oyunu en az bir kez başlatmanız gerektiğini </strong> unutmayın.
uk: Операція об’єднання облікового запису була успішною.</p><p>Ми очистили ваш сеанс, аби ви могли увійти з нового облікового запису.</p><p>Ігри будуть надані на вимогу на іншій ігровій платформі.</p><p>Пам’ятайте, що вам потрібно <strong>запустити гру хоча б раз</strong>, щоб ми могли її виявити.
vi: Quá trình hợp nhất tài khoản đã thành công.</p><p>Chúng tôi đã dọn dẹp phiên để bạn có thể đăng nhập với tài khoản mới.</p><p>Các trò chơi sẽ được cung cấp tùy theo yêu cầu trên nền tảng chơi game khác.</p><p>Hãy nhớ rằng bạn phải <strong>khởi động trò chơi ít nhất một lần</strong> để chúng tôi có thể phát hiện ra nó.

source: Please verify/validate the e-mail address in both accounts and start the process again.
de: Bitte verifiziere die E-Mail-Adresse in beiden Accounts und starte den Vorgang erneut.
tr: Lütfen her iki hesaptaki e-posta adresini doğrulayın/onaylayın ve işlemi tekrar başlatın.
uk: Будь ласка перевірте/підтвердіть адресу електронної пошти в обох облікових записах та запустіть процес заново.
vi: Vui lòng xác minh / xác thực địa chỉ e-mail trong cả hai tài khoản và bắt đầu lại quy trình.

source: We cannot execute this operation because your e-mail address is not verified yet.
de: Wir können diese Aktion nicht ausführen, da deine E-Mail-Adresse noch nicht verifiziert ist.
uk: Ми не можемо виконати цю операцію, оскільки ваша електронна адреса ще не підтверджена.
vi: Chúng tôi không thể hoành thành việc này vì e-mail của bạn chưa được xác thực.

source: Your new e-mail is being changed. We have sent you a mail with a verification link to authorize the change.
de: Deine E-Mail-Adresse wird geändert. Wir haben dir eine Mail mit einem Bestätigungslink gesendet, mit der du die Änderung abschließen kannst.
uk: Ваша нова адреса електронної пошти змінюється. Ми відправили вам лист з посиланням для підтвердження змін.
vi: Email mới của bạn đang được thay đổi. Chúng tôi đã gửi bạn một mail đi kèm với một đường dẫn xác nhận để ủy quyền cho thay đổi này.

source: I understand, merge these accounts
de: Ich verstehe, schließe diese Accounts zusammen
uk: Я розумію, об’єднати ці рахунки
vi: Tôi hiểu, hợp nhất những tài khoản này

source: Below is your Klei account e-mail:
de: Folgendes ist deine Klei-Account E-Mail:
uk: Нижче наведено електронну пошту вашого облікового запису Klei:
vi: Dưới đây là tài khoản email Klei của bạn:

source: We have checked all the information we could find about the two accounts you are about to merge and did not find any warnings. You will be able to log in with the new account after submitting this form.
de: Wir haben alle Informationen über deine beiden Accounts zum Zusammenschließen überprüft und es traten keine Warnungen auf. Du kannst dich mit dem neuen Account einloggen, nachdem das Formular abgeschickt wurde.
uk: Ми перевірили всю інформацію, яку могли знайти про два акаунти, які ви збираєтеся об’єднати, і не знайшли жодних попереджень. Ви зможете увійти з нового акаунту після подання цієї форми.
vi: Chúng tôi đã kiểm tra tất cả thông tin có thể tìm thấy về hai tài khoản bạn sắp hợp nhất và không tìm thấy bất kỳ cảnh báo nào. Bạn sẽ có thể đăng nhập bằng tài khoản mới sau khi gửi biểu mẫu này.

source: You can get a DRM-free download of this game. More information <a href="/">here</a>.
de: Du kannst einen DRM-freien Download für dieses Spiel erhalten. Weitere Informationen <a href="/">hier</a>.
uk: Ви можете отримати цю гру без DRM захисту. Більше інформації <a href="/">тут</a>.
vi: Bạn có thể tải xuống phiên bản bản quyền miễn phí của trò chơi này. Thông tin thêm có thể tìm thấy <a href="/">tại đây</a>.

source: Don’t Starve Together Game Servers
be: Гульнявыя серверы для Don't Starve Together
uk: Ігрові сервери для Don’t Starve Together

source: Don’t Starve Together Items Inventory
be: Інвентар Don't Гэта Together
uk: Інвентар Don’t Starve Together

source: Active and Upcoming Betas
de: Aktive und bevorstehende Betas
uk: Активні і майбутні бета-тестування
vi: Chương trình thử nghiệm đang và chuẩn bị kích hoạt

source: You can register for betas you’re interested in. You’ll receive an email if you are accepted into one.
de: Du kannst dich für Betas registrieren, für die du dich interessierst. Du wirst eine E-Mail bekommen, falls du eine Zusage zu einer Beta erhälst.
uk: Ви можете відправити заявку на зацікавлений вами бета-тест. Ви отримаєте лист з повідомленням, якщо вас буде прийнято в один з них.
vi: Bạn có thể đăng ký những chương trình thử nghiệm mà bạn quan tâm. Bạn sẽ nhận được một email thông báo nếu bạn được lựa chọn để tham gia.

source: Join Beta
de: Registrieren
uk: Приєднуйтесь до бета-версії
vi: Tham gia thử nghiệm

source: Registered
de: Registriert
uk: Заявку відправлено
vi: Đã đăng ký

source: Registered - Not Accepted
de: Registriert - Keine Zusage
uk: Заявку відправлено - Не прийнято
vi: Đã đăng ký - Chưa được chấp thuận

source: <a href='https://www.youtube.com/user/kleient' target='_blank'>Follow us on YouTube</a> to claim this reward.
uk: <a href='https://www.youtube.com/user/kleient' target='_blank'>Слідкуйте за нами на YouTube</a>, щоб отримати цю нагороду.

source: <a href='https://twitter.com/klei' target='_blank'>Follow us on Twitter</a> to claim this reward.
uk: <a href='https://twitter.com/klei' target='_blank'>Слідкуйте за нами у Twitter</a>, щоб отримати цю нагороду.

source: <a href='/assets/images/klei-wechat-qr.png' target='_blank'>Follow us on WeChat</a> to claim this reward.
uk: <a href='/assets/images/klei-wechat-qr.png' target='_blank'>Слідкуйте за нами на WeChat</a>, щоб отримати цю нагороду.

source: Congratulations!</p><p>You have found a valid reward link in the wild.
uk: Наші вітання!</p><p>Ви знайшли дійсне посилання на винагороду в дикій природі.

source: You have claimed {{.Amount}} {{.Name}}.
uk: Ви отримали {{.Amount}} {{.Name}}.

source: You have claimed {{.Amount}} {{.Name}}. You will now find it in game next time you play.
uk: Ви отримали {{.Amount}} {{.Name}}. Тепер ви знайдете його в грі наступного разу.

source: Woah! It looks like you already clicked this link before. You can only redeem this reward once.
uk: Воу! Схоже, ви вже натискали на це посилання раніше. Ви можете отримати цю нагороду лише один раз.

source: Woah There, Whipper-Snapper. You need to be 13 years of age or older to register for an account.
uk: Гей там, шибенику. Для реєстрації облікового запису тобі повинно бути не менше 13 років.

source: If you still can’t find the e-mail, you can complete the form below to have the verification e-mail re-sent. You may use a different e-mail address. Please double-check it for accuracy!
de: Falls du die E-Mail noch immer nicht finden kannst, nutze das untenstehende Formular, um die Verifizierungs-Mail erneut zu senden. Du kannst dabei eine andere E-Mail-Adresse verwenden. Bitte überprüfe die Korrektheit der Eingabe!
uk: Якщо ви все ще не можете знайти електронного листа, ви можете заповнити форму нижче, щоб повторно відправити лист з підтвердженням. Ви можете використовувати іншу адресу електронної пошти. Будь ласка, двічі переконайтесь в правильності введеної вами адреси!
vi: Nếu bạn vẫn không thể tìm thấy e-mail này, bạn có thể hoàn thành biểu mẫu sau để được gửi lại e-mail xác minh. Bạn có thể sử dụng một địa chỉ e-mail khác. Vui lòng kiểm tra lại để đảm bảo chính xác!

source: WeChat rejected the request to link your account because the OAuth code has already been used.
uk: WeChat відхилив запит на прив'язку вашого акаунту, оскільки код OAuth вже використаний.

source: WeChat rejected the request to link your account because the OAuth code is invalid.
uk: WeChat відхилив запит на прив'язку вашого акаунту запису, оскільки код OAuth недійсний.

source: Your account has been marked for deletion and will be permanently unrecoverable within 30 days. If you require further assistance please <a href='http://support.kleientertainment.com/' target='blank_' rel='noopener noreferrer'>contact support</a>.
de: Dein Account wurde zur Löschung vermerkt und ist innerhalb von 30 Tagen dauerhaft nicht wiederherstellbar. Falls du weitere Hilfe benötigst, wende dich bitte an unseren <a href='http://support.kleientertainment.com/' target='blank_' rel='noopener noreferrer'>Support</a>.
uk: Ваш обліковий запис був позначений для видалення і буде назавжди видалений протягом 30 днів. Якщо вам потрібна додаткова допомога, будь ласка, <a href='http://support.kleientertainment.com/' target='blank_' rel='noopener noreferrer'>зверніться в підтримку</a>.
vi: Tài khoản của bạn đã được đánh dấu để xóa và sẽ vĩnh viễn không thể khôi phục trong vòng 30 ngày. Nếu bạn cần trợ giúp thêm xin vui lòng <a href='http://support.kleientertainment.com/' target='blank_' rel='noopener noreferrer'>liên hệ hỗ trợ</a>.

source: Unable to log in with that account at this time. Please sign-in at Xbox.com to resolve the issue with your Xbox Live account.
de: Die Anmeldung ist mit diesem Account zur Zeit nicht möglich. Bitte melde dich bei Xbox.com an, um das Problem mit deinem Xbox Live Account zu beheben.
uk: Неможливо увійти до системи цим обліковим записом на даний момент. Увійдіть на Xbox.com, щоб вирішити проблему з вашим обліковим записом Xbox Live.
vi: Không thể đăng nhập bằng tài khoản này tại thời điểm này. Vui lòng đăng nhập tại Xbox.com để giải quyết vấn đề với tài khoản Xbox Live của bạn.
