Repository: kleientertainment/KleiAccountsLocale
Catalog: */strings.po
Languages: be, de, es_es, fr, pl_pl, pt_br, ru, tr, uk, vi

source: Traded:
fr: Echangé :
pt_br: Negociado:

source: Week
es_es: Semana
fr: Semaine
pl_pl: Tydzień
pt_br: Semana

source: Gift
es_es: Regalo
fr: Cadeau
pl_pl: Prezent
pt_br: Presente

source: Current Spools Balance
be: Бягучы баланс шпулек
de: Aktueller Betrag an Spulen
es_es: Cantidad de Hilos actuales
fr: Solde actuel des Bobines
pl_pl: Aktualne saldo szpul
pt_br: Saldo atual de Carretéis
ru: Текущий баланс катушек
tr: Mevcut Makara Bakiyesi
uk: Поточний баланс котушок
vi: Số dư Cuộn chỉ hiện tại

source: Current Points Balance
be: Бягучы баланс Балаў
de: Aktueller Betrag an Punkten
es_es: Cantidad de Puntos Actuales
fr: Solde actuel des Points
pl_pl: Aktualne saldo punktów
pt_br: Saldo atual de Pontos
ru: Текущий баланс очков
tr: Mevcut Puan Bakiyesi
uk: Поточний баланс балів
vi: Số dư Điểm hiện tại

source: New Balance:
be: Новы баланс:
de: Neuer Betrag:
es_es: Nuevo Balance:
fr: Nouveau solde :
pl_pl: Nowe saldo:
pt_br: Novo Saldo:
ru: Новый баланс:
tr: Yeni Bakiye:
uk: Новий баланс
vi: Số dư mới:

source: Transaction Not Supported
be: Транзакцыя не падтрымліваецца
de: Transaktion nicht unterstützt
es_es: Transacción No Soportada
fr: Transaction non prise en charge
pl_pl: Transakcja nie jest obsługiwana
pt_br: Transação não suportada
ru: Транзакция не поддерживается
tr: İşlem Desteklenmiyor
uk: Транзакція не підтримується
vi: Giao dịch không được hỗ trợ

source: Create An Item
be: Стварыць прадмет
de: Gegenstand erstellen
es_es: Crear un objeto
fr: Créer un objet
pl_pl: Utwórz przedmiot
pt_br: Criar um Item
ru: Создание предмета
tr: Eşya Oluştur
uk: Створіти предмет
vi: Tạo một vật phẩm

source: Account Merge
es_es: Fusión de Cuenta
fr: Association de comptes
pt_br: Conta Mesclada

source: Link For Spools
be: Спасылка для шпулек
de: Link für Spulen
es_es: Link Para Hilos
fr: Lien pour les Bobines
pl_pl: Link do szpul
pt_br: Link para Carretéis
ru: Ссылка для катушек
tr: Makaralar için Bağlantı
uk: Посилання для котушок
vi: Liên kết cho Cuộn chỉ

source: Link For Points
be: Спасылка для балаў
de: Link für Punkte
es_es: Link Para Puntos
fr: Lien pour les Points
pl_pl: Link do punktów
pt_br: Link para Pontos
ru: Ссылка для очков
tr: Puanlar için Bağlantı
uk: Посилання для балів
vi: Liên kết cho Điểm

source: Link For Item
pt_br: Link para o Item

source: Quest For Spools
be: Квэст за шпулькі
de: Aufgaben für Spulen
es_es: Tarea para hilos
fr: Quête pour Bobines
pl_pl: Zadania za szpule
pt_br: Desafio por Carretéis
ru: Задание для катушек
tr: Makara için Görevler
uk: Квест для котушок
vi: Câu hỏi về Cuộn chỉ

source: Quest For Points
be: Квэст за балы
de: Aufgaben für Punkte
es_es: Tarea para Puntos
fr: Quête pour Points
pl_pl: Zadania za punkty
pt_br: Desafio por Pontos
ru: Задание для очков
tr: Puanlar için Görevler
uk: Квест для балів
vi: Câu hỏi về Điểm

source: Quest For Bolts
be: Квэст за рулоны
de: Aufgaben für Schrauben
es_es: Tarea para Tornillos
fr: Quête pour Rouleaux
pl_pl: Zadania za śruby
pt_br: Desafio por Rolos
ru: Задание для рулонов
tr: Cıvatalar için Görevler
uk: Квест для рулонів тканини
vi: Câu hỏi về Bolts

source: Spools For Item
be: Шпулькі за прадмет
de: Spulen für Gegenstand
es_es: Hilos por Objeto
fr: Bobines pour object
pl_pl: Szpule za przedmiot
pt_br: Carretéis por Item
ru: Катушки за предмет
tr: Makara için Eşyalar
uk: Котушки для предмета
vi: Cuộn chỉ cho Vật phẩm

source: Filament For Item
pt_br: Filamento por Item

source: Points For Item
be: Балы за прадмет
de: Punkte für Gegenstand
es_es: Puntos por Objeto
fr: Points pour object
pl_pl: Punkty za przedmiot
pt_br: Pontos por Item
ru: Очки за предмет
tr: Puanlar için Eşyalar
uk: Бали для предмета
vi: Điểm cho Vật phẩm

source: Bolts For Item
be: Рулонаў за прадмет
de: Schrauben für Gegenstand
es_es: Tornillos por Objeto
fr: Rouleaux pour object
pl_pl: Śruby za przedmiot
pt_br: Rolos por Item
ru: Рулоны за предмет
tr: Cıvatalar için Eşyalar
uk: Рулони тканини для предмета
vi: Bolts cho Vật phẩm

source: Refund Purchase
be: Вяртанне пакупкі
de: Kauf rückerstatten
es_es: Reembolso de Compra
fr: Rembourser l'achat
pl_pl: Zwrot pieniędzy za zakup
pt_br: Reembolso de Compra
ru: Возврат покупки
tr: Geri Ödeme
uk: Повернення коштів
vi: Hoàn tiền mua hàng

source: Market List Item
be: Тавар на Гандлёвай пляцоўцы
de: Markt-Listengegenstand
es_es: Objeto del Mercado
fr: Objets du marché
pl_pl: Przedmiot z listy rynkowej
pt_br: Item da Lista de Mercado
ru: Продажа на торговой площадке
tr: Eşya Pazar Listesi
uk: Список товарів
vi: Danh sách vật phẩm bán trên chợ

source: Market Purchase
de: Markt-Erwerb
es_es: Compra de Mercado
fr: Achats au marché
pl_pl: Zakup rynkowy
pt_br: Compra no Mercado
ru: Покупка на торговой площадке
tr: Pazar Alımı
uk: Купівля на ринку
vi: Mua từ cửa hàng

source: Market Rollback
de: Markt-Rollback
es_es: Reversión de Mercado
fr: Annulation au marché
pl_pl: Wycofanie z rynku
pt_br: Reversão (Rollback) do Mercado
ru: Откат магазина
tr: Pazar İadesi
uk: Відкат ринку

source: Item Trade Lose
de: Gegenstandshandel Abgabe
es_es: Objeto intercambiado enviado
fr: Objet échangé perdu
pl_pl: Utrata z wymiany
pt_br: Perda na Troca de Item
ru: Потеря при обмене
tr: Eşya Kaybı
uk: Втрата товару
vi: Vật phẩm giao dịch mất

source: Item Trade Gain
de: Gegenstandshandel Erwerb
es_es: Objeto intercambiado recibido
fr: Objet échangé gagné
pl_pl: Zysk z wymiany
pt_br: Ganho na Troca de Item
ru: Получение при обмене
tr: Eşya Ticareti Kazancı

source: Item For Spools
de: Gegenstand für Spulen
es_es: Objeto por Hilos
fr: Objet par Bobines
pl_pl: Przedmiot za szpule
pt_br: Item por Carretéis
ru: Предмет за катушки
tr: Makara için Eşyalar
uk: Предмет для котушок
vi: Vật phẩm cho Cuộn chỉ

source: Item For Filament
pt_br: Item por Filamento

source: Item For Points
de: Gegenstand für Punkte
es_es: Objeto por Puntos
fr: Objet par Points
pl_pl: Przedmiot za punkty
pt_br: Item por Pontos
ru: Предмет за очки
tr: Puanlar için Eşyalar
uk: Предмет для балів
vi: Vật phẩm cho Điểm

source: Twitch Item Drop
es_es: Objeto de Twitch Drop
fr: Twitch Drop d'objet
pl_pl: Dropy na Twitchu
pt_br: Drops da Twitch
ru: Twitch-дроп
tr: Twich Düşen Eşya

source: Douyu Item Drop
es_es: Objeto de Douyu
pt_br: Drops do Douyu

source: Bilibili Item Drop
es_es: Objeto de Bilibili
pt_br: Drops do Bilibili

source: Daily Gift Item
es_es: Objeto de Regalo Diario
fr: Cadeau du jour
pl_pl: Codzienny prezent
pt_br: Presente Diário
ru: Ежедневный подарок
tr: GÜnlük Hediye Eşya

source: Weekly Gift Item
es_es: Objeto de Regalo Semanal
fr: Cadeau de la semaine
pl_pl: Cotygodniowy prezent
pt_br: Presente Semanal
ru: Еженедельный подарок
tr: Haftalık Hediye Eşya

source: Shop Chest (Steam)
es_es: Caja de Steam
fr: Coffre boutique (Steam)
pl_pl: Skrzynka Steam
pt_br: Caixa Steam
ru: Набор Steam
tr: Steam Kutusu

source: Shop Chest (Tencent Games)
es_es: Caja de Tencent Games
fr: Coffre boutique (Tencent Games)
pl_pl: Pudełko z grami Tencent
pt_br: Caixa Tencent Games
ru: Набор Tencent Games
tr: Tencent Games Kutusu

source: Shop Chest (Currency)
es_es: Caja de moneda
fr: Coffre boutique (Devise)
pl_pl: Pole waluty
pt_br: Caixa de Moeda Corrente
ru: Набор валюты
tr: Para Birimi Kutusu

source: Shop Chest (Steam DLC)
be: Steam Box DLC
es_es: Caja DLC de Steam
fr: Coffre boutique (Steam DLC)
pl_pl: Steam Box DLC
pt_br: Caixa Steam DLC
ru: Набор DLC Steam
tr: Steam Kutusu (DLC)

source: Shop Chest (WeGame DLC)
pt_br: Caixa WeGame DLC

source: Currency Exchange
es_es: Cambio de Moneda
fr: Echange de devise
pl_pl: Wymiana walut
pt_br: Câmbio Monetário
ru: Обмен валют

source: Consume Redeemable Code
es_es: Consumo de Código Canjeable
fr: Consommer le code échangeable
pl_pl: Zużyj kod do wykorzystania
pt_br: Gastar Código Resgatável
ru: Ввод подарочного кода

source: Klei Support Issued Currency
es_es: Moneda emitida por Klei Support
pl_pl: Waluta wydana przez wsparcie Klei
pt_br: Moeda Emitida pelo Suporte da Klei

source: Klei Support Issued Item
es_es: Artículo emitido por Klei Support
pl_pl: Produkt wydany przez wsparcie Klei
pt_br: Item Emitido pelo Suporte da Klei

source: Trade Inn
pt_br: Estação de Trocas

source: Marketable
be: Можна прадаць
de: Marktfähig
es_es: Comerciable
fr: Commercialisable
pl_pl: Nadające się do sprzedaży
pt_br: Comercializável
ru: Можно продать
tr: Pazarlanabilir
uk: Продається
vi: Có thể bán được

source: Tradeable
de: Handelbar
es_es: Intercambiable
fr: Échangeable
pl_pl: Zbywalne
pt_br: Trocável
ru: Можно обменять
tr: Takaslanabilir
uk: Вимінюється
vi: Có thể trao đổi được

source: Mismatched User IDs
pt_br: IDs de Usuário Incompatíveis

source: Login to another account
fr: Se connecter avec un autre compte
pt_br: Entrar com outra conta

source: You are currently logged in as <b>{{ .Data.CurrentKU }}</b> but you are trying to access a link for user ID <b>{{ .Data.ExpectedKU }}</b>. Would you like to continue on your current account or login to another account?
pt_br: No momento, você está conectado como <b>{{ .Data.CurrentKU }}</b>, mas está tentando acessar um link para o ID de usuário <b>{{ .Data.ExpectedKU }}</b>. Você gostaria de continuar em sua conta atual ou entrar com outra conta?

source: Insufficient Bolts Balance. Please visit the <a href='/account/transactions'>transactions page</a> to verify that you have enough Bolts to proceed with this operation.
de: Unzureichendes Schraubenguthaben. Besuche bitte die <a href='/account/transactions'>Transaktionsseite</a>, um sicherzugehen, dass du genug Schrauben hast, um mit diesem Vorgang fortzufahren.
es_es: Tornillos insuficientes. Por favor visita la <a href='/account/transactions'>página de transacciones</a> para verificar que tienes suficientes tornillos para proceder con esta operación.
fr: Solde de Rouleaux insuffisant. Veuillez visiter la <a href='/account/transactions'>page des transactions</a> pour vérifier que vous disposez de suffisamment de Rouleaux pour procéder à cette opération.
pl_pl: Niewystarczające wyważenie śrub. Odwiedź <a href='/account/transactions'>stronę transakcji</a>, aby sprawdzić, czy masz wystarczającą ilość śrub, aby kontynuować tę operację.
pt_br: O saldo de Rolos é insuficiente. Visite a <a href='/account/transactions'>página de transações</a> para verificar se você tem Rolos suficientes para prosseguir com esta operação.
ru: Недостаточно рулонов. Пожалуйста, посетите <a href='/account/transactions'>страницу транзакций</a> чтобы убедиться, что у вас достаточно рулонов для совершения это операции.
tr: Cıvata Bakiyesi Yetersiz.Bu işleme devam etmek için yeterli Cıvataya sahip olduğunuzu doğrulamak için lütfen <a href='/account/transactions'> işlemler sayfasını </a> ziyaret edin.

source: Insufficient Spools Balance. Please visit the <a href='/account/transactions'>transactions page</a> to verify that you have enough Spools to proceed with this operation.
de: Unzureichendes Spulenguthaben. Besuche bitte die <a href='/account/transactions'>Transaktionsseite</a>, um sicherzugehen, dass du genug Spulen hast, um mit diesem Vorgang fortzufahren.
es_es: Hilos insuficientes. Por favor visita la <a href='/account/transactions'>página de transacciones</a> para verificar que tienes suficientes hilos para proceder con esta operación.
fr: Solde de Bobines insuffisant. Veuillez visiter la <a href='/account/transactions'>page des transactions</a> pour vérifier que vous disposez de suffisamment de Bobines pour procéder à cette opération.
pl_pl: Niewystarczające wyważenie szpul. Odwiedź <a href='/account/transactions'>stronę transakcji</a>, aby sprawdzić, czy masz wystarczającą liczbę buforów, aby kontynuować tę operację.
pt_br: O saldo de Carretéis é insuficiente. Visite a <a href='/account/transactions'>página de transações</a> para verificar se você tem Carretéis suficientes para prosseguir com esta operação.
ru: Недостаточно катушек. Пожалуйста, посетите <a href='/account/transactions'>страницу транзакций</a> чтобы убедиться, что у вас достаточно катушек для совершения это операции.
tr: Makara Bakiyesi Yetersiz.Bu işleme devam etmek için yeterli Makaraya sahip olduğunuzu doğrulamak için lütfen <a href='/account/transactions'> işlemler sayfasını </a> ziyaret edin.

source: Insufficient Points Balance. Please visit the <a href='/account/transactions'>transactions page</a> to verify that you have enough Points to proceed with this operation.
de: Unzureichendes Punkteguthaben. Besuche bitte die <a href='/account/transactions'>Transaktionsseite</a> um sicherzugehen, dass du genug Punkte hast, um mit diesem Vorgang fortzufahren.
es_es: Puntos insuficientes. Por favor visita la <a href='/account/transactions'>página de transacciones</a> para verificar que tienes suficientes puntos para proceder con esta operación.
fr: Solde de Points insuffisant. Veuillez visiter la <a href='/account/transactions'>page des transactions</a> pour vérifier que vous disposez de suffisamment de Points pour procéder à cette opération.
pl_pl: Niewystarczające saldo punktów. Odwiedź <a href='/account/transactions'>stronę transakcji</a>, aby sprawdzić, czy masz wystarczającą liczbę punktów, aby kontynuować tę operację.
pt_br: O saldo de Pontos é insuficiente. Visite a <a href='/account/transactions'>página de transações</a> para verificar se você tem Pontos suficientes para prosseguir com esta operação.
ru: Недостаточно очков. Пожалуйста, посетите <a href='/account/transactions'>страницу транзакций</a> чтобы убедиться, что у вас достаточно очков для совершения это операции.
tr: Puan Bakiyesi Yetersiz.Bu işleme devam etmek için yeterli Puana sahip olduğunuzu doğrulamak için lütfen <a href='/account/transactions'> işlemler sayfasını </a> ziyaret edin.

source: The file you selected is not allowed. Please select either a JPEG, GIF or PNG file.
de: Die ausgewählte Datei ist ungültig. Bitte wähle eine Datei im JPEG-, GIF- oder PNG-Format aus.
es_es: El archivo que has seleccionado no está permitido. Por favor seleccione un archivo JPEG, GIF o PNG.
fr: Le fichier que vous avez sélectionné n'est pas autorisé. Veuillez sélectionner un fichier JPEG, GIF ou PNG.
pl_pl: Wybrany plik jest niedozwolony. Wybierz plik JPEG, GIF lub PNG.
pt_br: O arquivo que você selecionou não é permitido. Selecione um arquivo JPEG, GIF ou PNG.
ru: Вы загрузили файл неверного формата. Пожалуйста, загрузите файл формат JPEG, GIF или PNG.
tr: Seçtiğiniz dosyaya izin verilmiyor. Lütfen bir JPEG, GIF veya PNG dosyası seçin.

source: The file you selected is too big. Please reduce the size to proceed with the upload.
de: Die ausgewählte Datei ist zu groß. Verkleinere sie bitte, um mit dem Upload fortzufahren.
es_es: El archivo que has seleccionado es muy grande. Por favor reduce el peso para poder subirlo.
fr: Le fichier que vous avez sélectionné est trop volumineux. Veuillez réduire la taille pour procéder au téléchargement.
pl_pl: Wybrany plik jest za duży. Aby kontynuować przesyłanie, zmniejsz rozmiar.
pt_br: O arquivo selecionado é muito grande. Reduza o tamanho para prosseguir com o upload.
ru: Загруженный вами файл слишком большой. Пожалуйста, уменьшите его размер, чтобы продолжить.
tr: Seçtiğiniz dosya çok büyük. Lütfen yüklemeye devam etmek için boyutu küçültün.

source: The file you selected has a size of zero bytes. Please try again with a different file.
es_es: El archivo que seleccionó está vacío. Vuelva a intentarlo con un archivo diferente.
pl_pl: Wybrany plik ma rozmiar zero bajtów. Spróbuj ponownie z innym plikiem.
pt_br: O arquivo selecionado tem zero bytes de tamanho. Por favor tente novamente com um arquivo diferente.

source: Unfortunately, you can not participate in the event if you do not agree with the event rules.
fr: Malheureusement, vous ne pouvez pas participer à l'évènement si vous n'en acceptez pas les règles.
pt_br: Infelizmente, você não poderá participar do evento se você não concordar com as regras.

source: Unfortunately, you can not participate in the event if you do not agree to share your image.
fr: Malheureusement, vous ne pouvez pas participer à l'évènement si vous n'acceptez pas de partager votre image.
pt_br: Infelizmente, você não poderá participar do evento se você não concordar em compartilhar a sua imagem.

source: An administrator has already approved one of your submissions.
es_es: Un administrador ya ha aprobado uno de tus aportes.
fr: Un administrateur a déjà approuvé l'une de vos soumissions.
pt_br: Um administrador já aprovou um de seus envios.

source: Thanks for the submission. Unfortunately, you seem to have reached the limit for this event. Please wait until the other requests are approved or rejected before attempting to send another one.
de: Danke für die Einsendung. Leider hast du das Limit für dieses Event erreicht. Warte bitte, bis die anderen Einsendungen angenommen oder abgelehnt wurden, bevor du versuchst, eine Weitere zu senden.
es_es: Gracias por tu aporte. Desafortunadamente, vemos que has alcanzado el limite para este evento. Por favor espera hasta que otras solicitudes sean aprobadas o rechazadas antes de intentar enviar otra.
fr: Merci pour la soumission. Malheureusement, vous semblez avoir atteint la limite pour cet événement. Veuillez attendre que les autres demandes soient approuvées ou rejetées avant d'essayer d'en envoyer une autre.
pl_pl: Dzięki za zgłoszenie. Niestety, wygląda na to, że osiągnąłeś limit tego wydarzenia. Poczekaj, aż inne prośby zostaną zatwierdzone lub odrzucone, zanim spróbujesz wysłać kolejną.
pt_br: Obrigado pelo envio. Infelizmente, parece que você atingiu o limite para este evento. Por favor, aguarde até que as outras solicitações sejam aprovadas ou rejeitadas antes de tentar enviar novamente.
ru: Спасибо за участие. К сожалению, вы достигли лимита для этого события. Пожалуйста, подождите, пока другие запросы будут одобрены или отклонены, прежде чем загружать другую работу.
tr: Gönderim için teşekkürler. Maalesef, bu etkinlik için sınıra ulaşmış görünüyorsunuz. Lütfen başka bir istek göndermeden önce diğer taleplerin onaylanmasını veya reddedilmesini bekleyin.

source: Thanks for the submission and the message. Unfortunately, we need to enforce a limit of eighty (80) characters. Please try one more time with a shorter message.
de: Danke für die Einsendung und Nachricht. Leider müssen wir die Nachricht auf achtzig (80) Zeichen begrenzen. Versuche es bitte noch mal mit einer kürzeren Nachricht.
es_es: Gracias por tu aporte y el mensaje. Desafortunadamente, necesitamos que reduzcas los caracteres a 80. Por favor intenta una vez mas con un mensaje más corto.
fr: Merci pour la soumission et le message. Malheureusement, nous devons imposer une limite de 80 caractères. Veuillez réessayer avec un message plus court.
pl_pl: Dzięki za przesłanie i przesłanie. Niestety musimy wymusić limit osiemdziesięciu (80) znaków. Spróbuj jeszcze raz z krótszą wiadomością.
pt_br: Obrigado pelo envio e pela mensagem. Infelizmente, precisamos impor um limite de oitenta (80) caracteres. Por favor, tente mais uma vez com uma mensagem mais curta.
ru: Спасибо за участие и сообщение. К сожалению, мы установили ограничение в восемьдесят (80) символов. Пожалуйста, попробуйте снова, написав более короткое сообщение.
tr: Gönderim ve mesaj için teşekkürler. Maalesef seksen (80) karakterlik bir sınır uygulamamız gerekiyor. Lütfen daha kısa bir mesajla bir kez daha deneyin.

source: Your previous submission has been banned and you are not allowed to make another submission.
es_es: La imagen que subió anteriormente ha sido prohibida y no se le permitirá subir más imágenes.
pl_pl: Twoje poprzednie zgłoszenie zostało zbanowane i nie możesz dokonać kolejnego zgłoszenia.
pt_br: Seu envio anterior foi banido e você não tem permissão para fazer outro envio.

source: <li>Prizes are not awarded for submissions this year.</li><li><strong>You must be at least 18 years old</strong> or have parental permission to submit.</li><li>The image <strong>must be your own</strong> and taken for the purpose of this submission.</li><li><strong>Photos MUST include a <em>handwritten</em> sign with "Klei {{ .Data.EventTitle }}" in it.</strong></li><li>No tricks for treats! You must "try" to have an interesting or funny costume or image.</li><li>If you don’t want to post a costume, cool. Post something else {{ .Data.EventTitle }} related <strong>that follows the other entry rules</strong>. An In-game Costume, Fan Art, <a href="https://forums.kleientertainment.com/forums/topic/122749-dont-starve-jack-o-lantern-stencils/" target="_blank">Jack o’ Lantern</a> or spooky scene.</li><li><strong>All images must be PG</strong> - any inappropriate images will be deleted and blocked from participating.</li><li>Costumes aren’t required to be related to Klei or Klei games, though they are encouraged!</li><li>As with any community submission, event rules are subject to change.</li><li>Participating submissions will be shared <a href="https://trickortreat.klei.com/View">here</a> the following day.</li>
pt_br: <li>Este ano os prêmios não serão concedidos aos envios.</li><li><strong>Você deve ter mais de 18 anos</strong> ou ter a permissão dos seus pais para participar.</li><li>A imagem <strong>deve ser sua</strong> e criada com o propósito de participação no evento.</li><li><strong>Fotos DEVEM incluir "Klei {{ .Data.EventTitle }}" <em>escrito a mão</em>.</strong></li><li>Sem trapassear! Você deve "tentar" ter uma fantasia ou imagem divertidas.</li><li>Se você não quiser enviar uma foto de fantasia, tudo bem. Envie alguma coisa relacionada ao {{ .Data.EventTitle }} <strong>que siga as outras regras de participação</strong>. Uma fantasia do jogo, Fan Art, <a href="https://forums.kleientertainment.com/forums/topic/122749-dont-starve-jack-o-lantern-stencils/" target="_blank">Abóbora de Halloween</a> ou uma cena assustadora.</li><li><strong>Todas as imagens devem ser 10+ (pode conter material inadequado a crianças pequenas)</strong> - qualquer imagem inapropriada será deletada e bloqueada de participar.</li><li>As fantasias não precisam estar relacionadas a Klei ou aos jogos da Klei, mas encorajamos!</li><li>Como todo evento da comunidade, as regras podem mudar.</li><li>Os envios dos participantes serão compartilhados <a href="https://trickortreat.klei.com/View">aqui</a> no dia seguinte.</li>

source: You have already submitted an image. Are you sure you want to overwrite your previous submission?
es_es: Usted ya has subido una imagen. ¿Está seguro de que desea sobrescribir su envío anterior?
pl_pl: Już przesłałeś zdjęcie. Czy na pewno chcesz zastąpić poprzednie zgłoszenie?
pt_br: Você já enviou uma imagem. Você tem certeza que quer substituir seu envio anterior?

source: Submission ID:
fr: ID de soumission :
pt_br: Código do envio:

source: Your picture has been recorded!
fr: Votre image a été enregistrée !
pt_br: Sua imagem foi enviada!

source: Submission status:
fr: Statut de la soumission :
pt_br: Status do envio:

source: You have not submitted an image yet
fr: Vous n'avez pas encore soumis d'image
pt_br: Você não enviou nenhuma imagem ainda

source: Message from Klei:
fr: Message de la part de Klei :
pt_br: Mensagem da Klei:

source: Already made a submission? Check the status of your submission <a href="https://accounts.klei.com/account/fanartevent/status">here</a>
pt_br: Já fez um envio? Verifique o status <a href="https://accounts.klei.com/account/fanartevent/status">aqui</a>

source: Event Rules:
pt_br: Regras do evento:

source: I agree to abide by the event rules.
pt_br: Eu concordo em respeitar as regras do evento.

source: Share Image?
pt_br: Compartilhar imagem?

source: I agree to share my image and message publicly on the event page.
pt_br: Eu concordo em compartilhar publicamente a minha imagem e mensagem na página do evento.

source: Message
pt_br: Mensagem

source: Approved
pt_br: Aprovado

source: Rejected
pt_br: Rejeitado

source: Under review
pt_br: Em revisão

source: Banned
pt_br: Banido
