Repository: kleientertainment/KleiAccountsLocale
Catalog: */strings.po
Languages: be, de, es_es, fr, pl_pl, pt_br, ru, tr, uk, vi

source: By signing up, you are agreeing to our <a href='https://www.kleientertainment.com/privacy-policy' target='_blank' rel='noopener noreferrer'>Privacy Policy</a>
be: Рэгіструючыся, вы згаджаецеся з нашымі <a href='https://www.kleientertainment.com/privacy-policy' target='_blank' rel='noopener noreferrer'>Privacy Policy</a>
de: Durch die Anmeldung stimmst du unseren <a href='https://www.kleientertainment.com/privacy-policy' target='_blank' rel='noopener noreferrer'>Datenschutzbestimmungen</a> zu.
es_es: Al registrarte, aceptas nuestra <a href='https://www.kleientertainment.com/privacy-policy' target='blank_' rel='noopener noreferrer'>política de privacidad</a>
fr: En vous inscrivant, vous acceptez notre <a href="https://www.kleientertainment.com/privacy-policy" target="_blank" rel="noopener noreferrer">Politique de Confidentialité</a>
pl_pl: Rejestrując się, wyrażasz zgodę na naszą <a href='https://www.kleientertainment.com/privacy-policy' target='_blank' rel='noopener noreferrer'>Politykę prywatności</a>
pt_br: Ao se inscrever, você concorda com nossa <a href='https://www.kleientertainment.com/privacy-policy' target='_blank' rel='noopener noreferrer'>Política de Privacidade</a>
ru: Регистрируясь, вы соглашаетесь с нашей <a href='https://www.kleientertainment.com/privacy-policy' target='_blank' rel='noopener noreferrer'>политикой конфиденциальности</a>
tr: Kayıt olarak <a href="https://www.klei.com/privacy-policy" target="_blank" rel="noopener noreferrer">Gizlilik Politikası</a> kabul etmiş oluyorsunuz
uk: Реєструючись, ви погоджуєтеся з нашою <a href='https://www.kleientertainment.com/privacy-policy' target='_blank' rel='noopener noreferrer'>Політикою конфіденційності</a>
vi: Bằng việc đăng ký, bạn đang đồng ý với <a href='https://www.kleientertainment.com/privacy-policy' target='_blank' rel='noopener noreferrer'>chính sách bảo mật</a> của chúng tôi

source: The URL you used to arrive here is malformed and missing required parameters.
be: URL, які вы выкарыстоўвалі, каб патрапіць сюды, мае няправільны фармат і не ўтрымлівае абавязковых парамэтраў.
de: Die verwendete URL ist fehlerhaft und enthält nicht die benötigten Parameter.
es_es: La dirección URL que has utilizado para llegar hasta aquí está incompleta y le faltan parámetros.
fr: Votre URL d'accès n'est pas valide (paramètres obligatoires manquants).
pl_pl: Podany tutaj adres URL jest zniekształcony i nie zawiera wymaganych parametrów.
pt_br: O URL/Link que você usou para chegar aqui está quebrado ou faltam parâmetros necessários.
ru: URL, который вы использовали, чтобы попасть сюда, имеет неправильный формат и не содержит обязательных параметров.
tr: Buraya ulaşmak için kullandığınız URL hatalı biçimlendirilmiş ve gerekli parametreler eksik.
uk: URL, який був використаний, щоб потрапити сюди, має неправильний формат і не містить обов'язкових параметрів.
vi: URL bạn đã sử dụng để đến đây không đúng định dạng và thiếu các tham số bắt buộc.

source: Failed to connect to Steam
be: Не атрымалася падлучыцца да Steam
de: Fehler beim Verbinden zu Steam
es_es: Error al conectar con Steam
fr: Échec de connexion à Steam
pl_pl: Nie udało się połączyć ze Steam
pt_br: Falha ao conectar com o Steam
ru: Не удалось подключиться к Steam
tr: Steam'e bağlanılamadı
uk: Помилка з'єднання зі Steam
vi: Kết nối tới Steam thất bại

source: Account marked for deletion
es_es: Cuenta marcada para eliminación
pt_br: Conta marcada para exclusão

source: Your account with User ID <b>{{ .Data.KU }}</b> has been marked for deletion and will be permanently unrecoverable within 30 days.<br>If you would like to recover your account, please press the "Recover Account" button.
es_es: Su cuenta con ID de usuario <b>{{ .Data.KU }}</b> se ha marcado para su eliminación y será irrecuperable de forma permanente dentro de los próximos 30 días.<br>Si desea recuperar su cuenta, presione el botón "Recuperar Cuenta".
pt_br: Sua conta com o código de usuário <b>{{ .Data.KU }}</b> foi marcada para exclusão e será permanentemente irrecuperável dentro de 30 dias.<br>Se você quiser recuperar sua conta, por favor, pressione o botão "Recuperar Conta".

source: Recover Account
es_es: Recuperar Cuenta
pt_br: Recuperar Conta

source: The server was unable to read the data you submitted. Please try again later.
be: Сервер не змог прачытаць прадастаўленыя вамі дадзеныя. Калі ласка, паспрабуйце пазней.
de: Der Server konnte die übermittelten Daten nicht lesen. Bitte versuche es später erneut.
es_es: El servidor no pudo leer los datos que usted envió. Por favor intente de nuevo.
fr: Le serveur n'a pas réussi à lire vos données. Merci de réessayer plus tard.
pl_pl: Serwer nie mógł odczytać przesłanych danych. Spróbuj ponownie później.
pt_br: O servidor não conseguiu ler os dados que você enviou. Por favor, tente novamente mais tarde.
ru: Сервер не смог прочитать предоставленные вами данные. Пожалуйста, попробуйте позже.
tr: Sunucu, gönderdiğiniz verileri okuyamadı. Lütfen daha sonra tekrar deneyiniz.
uk: Сервер не зміг прочитати надані вами дані. Будь ласка, спробуйте пізніше.
vi: Máy chủ không thể đọc dữ liệu bạn đã gửi. Vui lòng thử lại sau.

source: The authentication information provided did not match an existing account.
be: Прадстаўленая інфармацыя для аўтэнтыфікацыі не адпавядае існуючай ўліковага запісу.
de: Die eingegebenen Authentifizierungsdaten stimmen mit keinem bestehenden Account überein.
es_es: La información para autenticar su usuario no coincide con ninguna cuenta existente.
fr: Les informations de connexion ne correspondent pas à un compte existant.
pl_pl: Podane informacje uwierzytelniające nie pasują do istniejącego konta.
pt_br: As informações de autenticação fornecidas não correspondem a uma conta existente.
ru: Предоставленная информация для аутентификации не соответствует существующей учётной записи.
tr: Sağlanan kimlik doğrulama bilgileri mevcut bir hesapla eşleşmedi.
uk: Надана інформація для аутентифікації не відповідає існуючому обліковому запису.
vi: Thông tin xác thực được cung cấp không khớp với tài khoản hiện có.

source: The email address is already being used.
be: Адрас электроннай пошты ўжо выкарыстоўваецца.
es_es: El correo electrónico ya está siendo usado.
fr: Cette adresse de courriel est déjà en cours d'utilisation.
pt_br: O endereço de email já está sendo usado.

source: There was a problem on the mail server. Please try again later.
be: Паўстала праблема на паштовым серверы. Калі ласка, паспрабуйце пазней.
de: Es gab ein Problem mit dem Mail-Server. Bitte versuche es später erneut.
es_es: Ha occurido un error en el servidor de correos.
fr: Il y a un problème avec notre serveur de courriel. Merci de réessayer plus tard.
pl_pl: Wystąpił problem na serwerze pocztowym. Spróbuj ponownie później.
pt_br: Houve um problema no servidor de email. Por favor, tente novamente mais tarde.
ru: Возникла проблема на почтовом сервере. Пожалуйста, попробуйте позже.
tr: Posta sunucusunda bir sorun oluştu. Lütfen daha sonra tekrar deneyiniz.
uk: Виникла проблема на поштовому сервері. Будь ласка, спробуйте пізніше.
vi: Có một vấn đề xảy ra trên máy chủ thư điện tử. Vui lòng thử lại sau.

source: That value is already in use by another account. Please use another value.
be: Гэта значэнне ўжо выкарыстоўваецца іншым акаўнтам. Калі ласка, выкарыстоўвайце іншае значэнне.
de: Dieser Wert wird bereits von einem anderen Account verwendet. Bitte benutze einen anderen Wert.
es_es: Ese valor ya está siendo usado por otra cuenta.
fr: Cette valeur est déjà utilisée par un autre compte. Merci d'utiliser une autre valeur.
pl_pl: Ta wartość jest już używana przez inne konto. Użyj innej wartości.
pt_br: Esse valor já está sendo usado por outra conta. Por favor, use outro valor.
ru: Это значение уже используется другим аккаунтом. Пожалуйста, используйте другое значение.
tr: Bu değer zaten başka bir hesap tarafından kullanılıyor. Lütfen başka bir değer kullanın.
uk: Це значення вже використовується іншим обліковим записом. Будь ласка, використайте інше значення.
vi: Giá trị đó đã được sử dụng bởi tài khoản khác. Vui lòng sử dụng một giá trị khác.

source: The game does not exists.
be: Гульня не існуе.
de: Dieses Spiel existiert nicht.
es_es: El juego no existe.
fr: Ce jeu n'existe pas.
pl_pl: Gra nie istnieje.
pt_br: O jogo não existe.
ru: Игра не существует.
tr: Oyun mevcut değil.
uk: Такої гри немає.
vi: Trò chơi không tồn tại.

source: This reward has already been claimed, your balances have been updated!
es_es: Esta recompensa ya ha sido reclamada, ¡tus saldos han sido actualizados!
fr: Cette récompense a déjà été réclamée, vos soldes ont été mis à jour !
pl_pl: Ta nagroda została już odebrana, Twoje salda zostały zaktualizowane!
pt_br: Esta recompensa já foi reivindicada, seus saldos foram atualizados!
ru: Эта награда уже получена, ваш баланс обновлён!

source: Internal server error, try again in a few seconds.
be: Унутраная памылка сервера, паўтарыце спробу праз некалькі секунд.
de: Interner Serverfehler. Bitte nach einigen Augenblicken nochmal versuchen.
es_es: Error interno del servidor, intente de nuevo en unos segundos.
fr: Erreur interne serveur, réessayez dans quelques secondes.
pl_pl: Wewnętrzny błąd serwera, spróbuj ponownie za kilka sekund.
pt_br: Erro interno do servidor, tente novamente em alguns segundos.
ru: Внутренняя ошибка сервера, повторите попытку через несколько секунд.
tr: Dahili sunucu hatası, birkaç saniye içinde tekrar deneyin.
uk: Внутрішня помилка сервера, спробуйте ще раз через кілька секунд.
vi: Lỗi máy chủ nội bộ, thử lại sau vài giây.

source: We are unable to verify the origin of the request, please close this page and start again.
be: Мы не можам праверыць крыніца запыту, зачыніце гэтую старонку і пачніце зноўку.
de: Wir konnten den Ursprung der Anfrage nicht verifizieren, bitte schließe diese Seite und versuche es erneut.
es_es: No podemos verificar el origen de la solicitud, por favor cierra esta página y comienza de nuevo.
fr: Nous ne pouvons pas vérifier l'origine de cette requête. Veuillez fermer la page et recommencer.
pl_pl: Nie możemy zweryfikować pochodzenia prośby, zamknij tę stronę i zacznij od nowa.
pt_br: Nós não fomos capazes de verificar a origem do pedido, por favor feche esta página e tente novamente.
ru: Мы не можем проверить источник запроса, пожалуйста, закройте эту страницу и начните заново.
tr: İsteğin kaynağını doğrulayamıyoruz, lütfen bu sayfayı kapatın ve yeniden başlayın.
uk: Ми не можемо підтвердити походження запиту. Закрийте цю сторінку та почніть знову.
vi: Chúng tôi không thể xác minh nguồn gốc của yêu cầu, vui lòng đóng trang này và bắt đầu lại.

source: The user name chosen contained invalid characters.
be: Абранае імя карыстальніка ўтрымлівае недапушчальныя сімвалы.
de: Der gewählte Benutzername enthält ungültige Zeichen.
es_es: El nombre de usuario contiene caracteres inválidos.
fr: Le nom d'utilisateur choisi contient des caractères non valides.
pl_pl: Wybrana nazwa użytkownika zawierała nieprawidłowe znaki.
pt_br: O nome de usuário escolhido contém caracteres inválidos.
ru: Выбранное имя пользователя содержит недопустимые символы.
tr: Seçilen kullanıcı adı geçersiz karakterler içeriyordu.
uk: Обране ім'я користувача містить неприпустимі символи.
vi: Tên đăng nhập được chọn có chứa kí tự không hợp lệ.

source: The email address is not valid. Please check that you entered it correctly.
be: Адрас электроннай пошты ня дзейнічае. Калі ласка, пераканайцеся, што вы ўвялі яго правільна.
es_es: El correo electrónico es inválido.
fr: L'adresse de courriel n'est pas valide. Merci de vérifier.
pt_br: O endereço de email não é válido. Verifique se você o inseriu corretamente.

source: Your email address is valid. However, the third-party service that we use to send messages has blacklisted you, which means we will not be able to send verification codes, newsletters, promotions, announcements, and any other type of electronic message. Your Klei account will remain unverified, and you will lose access to some features, but you can still play our games. To fix this problem, you need to input a different email address.
es_es: Tu dirección de correo es valida. Sin embargo, El servicio de terceros que usamos para enviarte mensajes te ha puesto en la lista negra, lo que quiere decir que no podremos enviarte códigos de verificación, boletines informativos, promociones, anuncios y otro tipo de mensajes. Tu cuenta de Klei seguira sin verificar, y perderas acceso a algunas fucniones, pero puedes seguir jugando nuestros juegos. Para resolver este problema, necesitar ingresar un correo distinto.
fr: Votre adresse courriel est valide. Cependant, le service externe que nous utilisons pour envoyer des messages vous a mis sur liste noire, ce qui signifie que nous ne serons pas en mesure d'envoyer des codes de vérification, des newsletters, des promotions, des annonces et tout autre type de message électronique. Votre compte Klei ne sera pas vérifié et vous perdrez l'accès à certaines fonctionnalités, mais vous pourrez toujours jouer à nos jeux. Pour résoudre ce problème, vous devez saisir une autre adresse courriel.
pt_br: Seu endereço de email é válido. No entanto, o serviço de terceiros que usamos para enviar mensagens colocou você na lista negra, o que significa que não poderemos enviar códigos de verificação, boletins informativos, promoções, anúncios e qualquer outro tipo de mensagem eletrônica. Sua conta Klei permanecerá não verificada e você perderá o acesso a alguns recursos, mas ainda pode jogar nossos jogos. Para resolver esse problema, você precisará informar um endereço de email diferente.

source: The password provided is invalid.
be: Пароль ня дзейнічае.
de: Das eingegebene Passwort ist ungültig.
es_es: La contraseña es inválida.
fr: Le mot de passe n'est pas valide.
pl_pl: Podane hasło jest nieprawidłowe.
pt_br: A senha fornecida é inválida.
ru: Введён неверный пароль.
tr: Girilen şifre geçersiz.
uk: Наданий пароль недійсний.
vi: Mật khẩu được cung cấp không hợp lệ.

source: Session has expired, you have to log in once again.
be: Сесія мінула, вы павінны ўвайсці ў сістэму яшчэ раз.
de: Die Session ist abgelaufen, du musst dich erneut anmelden.
es_es: La sesión ha expirado, debe iniciar sesión nuevamente.
fr: Votre session a expiré, merci de vous reconnecter.
pl_pl: Sesja wygasła, musisz się ponownie zalogować.
pt_br: A sessão expirou, é necessário entrar novamente.
ru: Сессия истекла, вы должны войти в систему еще раз.
tr: Oturumun süresi doldu, bir kez daha giriş yapmanız gerekiyor.
uk: Сесія закінчилася, ви повинні увійти в систему ще раз.
vi: Phiên đã hết hạn, bạn sẽ phải đăng nhập lại một lần nữa.

source: Session has expired, you have to log in once again. <b>Are you using Safari?</b> If yes, please use an alternative web browser for now. <a href='https://webkit.org/tracking-prevention-policy/' target='_blank'>WebKit’s new Tracking Prevention Policy</a>, which is built in the newest versions of Safari, have inadvertently disabled the communication between the website and the back-end servers.
be: Сесія мінула, вы павінны ўвайсці ў сістэму яшчэ раз. вы карыстаецеся Safari?калі так, калі ласка, выкарыстоўвайце альтэрнатыўны вэб-браўзэр. <a href='https://webkit.org/tracking-prevention-policy /' target='_blank' >Новая палітыка прадухілення адсочвання WebKit</a>, які ўбудаваны ў найноўшыя версіі Safari, выпадкова адключыў сувязь паміж вэб-сайтам і ўнутранымі серверамі.
de: Die Session ist abgelaufen, du musst dich erneut anmelden. <b>Verwendest du Safari?</b> Falls ja, nutze bitte zeitweise einen alternativen Browser. <a href='https://webkit.org/tracking-prevention-policy/' target='_blank'>WebKit's neuer Tracking-Schutz</a>, welcher in der neusten Version von Safari verwendet wird, hat unbeabsichtigt dazu geführt, dass keine Kommunikation zwischen Webseite und Back-End-Servern möglich ist.
es_es: La sesión ha expirado, debes iniciar sesión nuevamente. <b>¿Estás usando Safari?</b> Si así es, por favor usa un navegador alternativo por ahora. <a href='https://webkit.org/tracking-prevention-policy/' target='_blank'>Nueva política de prevención de seguimiento de WebKit</a>, el cúal está en las nuevas versiones de Safari, Ha deshabilitado inadvertidamente la comunicación entre el sitio web y los servidores back-end.
fr: Votre session a expiré, merci de vous reconnecter. <b>Utilisez-vous Safari?</b> Dans ce cas, merci d'utiliser un autre navigateur pour l'instant. <a href='https://webkit.org/tracking-prevention-policy/' target='_blank'>WebKit Tracking Prevention Policy</a>, qui est incluse dans la nouvelle version de Safari, a involontairement désactivé la communication entre ce site web et les serveurs.
pl_pl: Sesja wygasła, musisz się ponownie zalogować. <b>Czy korzystasz z Safari?</b> Jeśli tak, użyj na razie alternatywnej przeglądarki internetowej. <a href='https://webkit.org/tracking-prevention-policy/' target='_blank'>Nowa polityka zapobiegania śledzeniu w WebKit</a>, która jest zbudowana w najnowszych wersjach Safari, nieumyślnie wyłączyła komunikacja między serwisem a serwerami zaplecza.
pt_br: A sessão expirou, é necessário entrar novamente. <b>Você está usando Safari?</b> Caso sim, por favor, use um navegador alternativo por enquanto. A <a href='https://webkit.org/tracking-prevention-policy/' target='_blank'>nova política de prevenção de rastreamento do WebKit</a>, que é construído nas versões mais recentes do Safari, desabilitou inadvertidamente a comunicação entre o site e os servidores de back-end.
ru: Сессия истекла, вы должны войти в систему еще раз. <b>Вы используете Safari?</b> Если да, пожалуйста, используйте альтернативный веб-браузер. <a href='https://webkit.org/tracking-prevention-policy/' target='_blank'>Новая политика предотвращения отслеживания WebKit</a>, который встроен в новейшие версии Safari, случайно отключил связь между веб-сайтом и внутренними серверами.
tr: Oturumun süresi doldu, bir kez daha giriş yapmanız gerekiyor. <b>Safari mi kullanıyorsunuz?</b> Evetse, lütfen şimdilik alternatif bir web tarayıcısı kullanın. Safari'nin en yeni sürümlerinde oluşturulan <a href='https://webkit.org/tracking-prevention-policy/' target='_blank'>WebKit'in yeni İzleme Önleme Politikası</a>, web sitesi ile arka uç sunucuları arasındaki iletişimi yanlışlıkla devre dışı bıraktı.
uk: Сесія закінчилася, ви повинні увійти в систему ще раз. <b>Ви використовуєте Safari?</b> Якщо так, будь ласка, використовуйте альтернативний веб-браузер. <a href='https://webkit.org/tracking-prevention-policy/' target='_blank'>Нова політика запобігання відстеження WebKit</a>, яка вбудована в новітній версії Safari, випадково відключила зв'язок між веб-сайтом і внутрішніми серверами.
vi: Phiên đã hết hạn, bạn sẽ phải đăng nhập lại một lần nữa.<b>Bạn có đang dùng trình duyệt Safari?</b> Nếu có, vui lòng sử dụng một trình duyệt khác thay thế. <a href='https://webkit.org/tracking-prevention-policy/' target='_blank'>WebKit’s new Tracking Prevention Policy</a>, được xây dựng trong các phiên bản mới nhất của Safari, đã vô tình vô hiệu hóa giao tiếp giữa trang web và các máy chủ phụ trợ.

source: The Steam service is unavailable.
es_es: El servicio de Steam no está disponible.
fr: Le service Steam n'est pas disponible.
pl_pl: Usługa Steam jest niedostępna.
pt_br: O serviço Steam não está disponível.
ru: Сервис Steam недоступен.

source: Fail to authenticate your Steam account without an Internet connection.
be: Немагчыма аўтэнтыфікаваць ваш уліковы запіс Steam без падлучэння да Інтэрнэту.
de: Dein Steam-Account kann ohne Internetverbindung nicht authentifiziert werden.
es_es: Error al autenticar su cuenta de Steam sin una conexión de Internet.
fr: Échec de la connexion à votre compte Steam sans connexion Internet. Merci de vérifier votre connexion.
pl_pl: Nie można uwierzytelnić swojego konta Steam bez połączenia z Internetem.
pt_br: Falha ao autenticar sua conta Steam sem uma conexão com a Internet.
ru: Не удалось аутентифицировать вашу учётную запись Steam без подключения к Интернету.
tr: İnternet bağlantınız olmadığı için Steam hesabınızın kimliğini doğrulanamadı.
uk: Неможливо аутентифікувати ваш обліковий запис Steam без підключення до Інтернету.
vi: Không thể xác thực tài khoản Steam của bạn khi không có kết nối Internet.

source: Fail to authenticate your Steam account. Please try again later.
be: Не атрымалася аўтэнтыфікавацца вашу уліковы запіс Steam. Калі ласка, паспрабуйце пазней.
de: Ihr Steam-Account konnte nicht authentifiziert werden. Bitte versuche es später erneut.
es_es: Error al autenticar su cuenta de Steam. Por favor intente de nuevo.
fr: Échec de la connexion à votre compte Steam. Merci de réessayer plus tard.
pl_pl: Nie udało się uwierzytelnić swojego konta Steam. Spróbuj ponownie później.
pt_br: Falha ao autenticar sua conta Steam. Por favor, tente novamente mais tarde.
ru: Не удалось аутентифицировать вашу учётную запись Steam. Пожалуйста, попробуйте позже.
tr: Steam hesabınızın kimliği doğrulanamadı. Lütfen daha sonra tekrar deneyiniz.
uk: Не вдалося аутентифікувати ваш обліковий запис Steam. Будь ласка, спробуйте пізніше.
vi: Không thể xác thực tài khoản Steam của bạn. Vui lòng thử lại sau.

source: The SteamID is not valid.
be: Steam ID ня дзейнічае.
de: Die Steam-ID ist ungültig.
es_es: El ID de la cuenta de Steam es inválido.
fr: Ce SteamID n'est pas valide.
pl_pl: Identyfikator Steam jest nieprawidłowy.
pt_br: O SteamID não é válido.
ru: Steam ID недействителен.
tr: SteamID geçerli değil.
uk: Steam ID недійсний.
vi: SteamID không hợp lệ.

source: The date is invalid.
be: Дата несапраўдная.
de: Das Datum ist ungültig.
es_es: La fecha es inválida.
fr: La date n'est pas valide.
pl_pl: Data jest nieprawidłowa.
pt_br: A data é inválida.
ru: Дата недействительна.
tr: Tarih geçersiz.
uk: Дата недійсна.
vi: Thời gian không hợp lệ.

source: The authorization code is invalid, try again.
be: Код аўтарызацыі ня дзейнічае, паспрабуйце яшчэ раз.
de: Der Authorisierungscode ist ungültig, bitte erneut versuchen.
es_es: El código de autenticación (OAuth Code) es inválido.
fr: Le code de validation n'est pas valide, réessayer.
pl_pl: Kod autoryzacji jest nieprawidłowy, spróbuj ponownie.
pt_br: O código de autorização é inválido, tente novamente.
ru: Код авторизации недействителен, попробуйте ещё раз.
tr: Yetkilendirme kodu geçersiz, tekrar deneyin.
uk: Код авторизації недійсній, спробуйте ще раз.
vi: Mã ủy quyền không hợp lệ, hãy thử lại.

source: The authorization state is invalid, try again.
be: Недапушчальны стан аўтарызацыі, паспрабуйце яшчэ раз.
de: Der Authorisierungsstatus ist ungültig, bitte erneut versuchen.
es_es: El código de autenticación (OAuth State) es inválido.
fr: L'état de connexion/autorisation n'est pas valide, réessayer.
pl_pl: Stan autoryzacji jest nieprawidłowy, spróbuj ponownie.
pt_br: O estado da autorização é inválido, tente novamente.
ru: Недопустимое состояние авторизации, попробуйте ещё раз.
tr: Yetkilendirme durumu geçersiz, tekrar deneyin.
uk: Неприпустимий стан авторизації, спробуйте ще раз.
vi: Trạng thái ủy quyền không hợp lệ, hãy thử lại.

source: The OAuth access token is missing, try again.
be: Токен доступу OAuth адсутнічае, паспрабуйце яшчэ раз.
de: Der OAuth Zugangstoken fehlt, bitte erneut versuchen.
es_es: El token de accesso falta, intenta de nuevo.
fr: Le jeton d'accès OAuth est manquant, réessayer.
pl_pl: Brak tokena dostępu OAuth, spróbuj ponownie.
pt_br: Token de acesso OAuth faltando, tente novamente.
ru: Токен доступа OAuth отсутствует, попробуйте ещё раз.
tr: OAuth erişim jetonu eksik, tekrar deneyin.
uk: Токен доступу OAuth відсутній, спробуйте ще раз.
vi: Thiếu mã truy cập OAuth, hãy thử lại.
