Repository: kleientertainment/KleiAccountsLocale
Catalog: */strings.po
Languages: be, de, es_es, fr, pl_pl, pt_br, ru, tr, uk, vi

source: Register
be: Далучайцеся да бэты
es_es: Registrarse
fr: Rejoignez
pl_pl: Zarejestruj
pt_br: Registrar
ru: Присоединиться к бете
tr: Kayıt

source: Registered. We will notify you if you have been selected to participate in this test.
es_es: Registrado. Te notificaremos si has sido seleccionado para participar en esta prueba.
fr: Inscrit. Nous vous informerons si vous avez été sélectionné pour participer à ce test.
pl_pl: Zarejestrowany. Powiadomimy Cię, jeśli zostaniesz wybrany do udziału w tym teście.
pt_br: Registrado. Iremos notificá-lo se você for selecionado para participar deste teste.
ru: Заявка принята. Мы сообщим вам, если вы были выбраны для участия в этом тестировании.

source: Accepted
be: Прынята
de: Angenommen
es_es: Aceptado
fr: Accepté
pl_pl: Przyjęty
pt_br: Aceito
ru: Принято
tr: Kabul Edildi
uk: Прийнято
vi: Đã được chấp thuận

source: Registration has ended
be: Рэгістрацыя скончылася
de: Registrierungszeitraum ist vorüber
es_es: La fase de registro ha terminado
fr: Inscriptions terminées
pl_pl: Rejestracja zakończona
pt_br: O Registro Terminou
ru: Регистрация закончилась
tr: Kayıt sona erdi
uk: Реєстрація закінчилась
vi: Đăng ký đã kết thúc

source: Translations
be: Пераклады
de: Übersetzungen
es_es: Traducciones
fr: Traductions
pl_pl: Tłumaczenia
pt_br: Traduções
ru: Переводы
tr: Çeviriler
uk: Переклади
vi: Bản dịch

source: <a href='/community-translations'>This is an unofficial translation.</a>
be: <a href='/community-translations'>Гэта неафіцыйны пераклад.</a>
de: <a href='/community-translations'>Dieses ist eine inoffizielle Übersetzung.</a>
es_es: <a href='/community-translations'>Esta es una traducción no oficial.</a>
fr: <a href='/community-translations'>Traduction non officielle.</a>
pl_pl: <a href='/community-translations'>To nieoficjalne tłumaczenie.</a>
pt_br: <a href='/community-translations'>Esta é uma tradução não oficial.</a>
ru: <a href='/community-translations'>Это неофициальный перевод.</a>
tr: <a href='/community-translations'>Bu resmi olmayan bir çeviri.</a>
uk: <a href='/community-translations'>Це неофіційний переклад.</a>
vi: <a href='/community-translations'>Đây là bản dịch không chính thức.</a>

source: If you would like to add a new language or make corrections to the existing text <a href='https://github.com/kleientertainment/KleiAccountsLocale' target='_blank' rel='noopener noreferrer'>please visit the following link</a> and read the instructions of how to contribute to the translations of the website.
be: Калі вы хочаце дадаць новую мову ці ўнесьці выпраўленьні ў існуючы тэкст, <a href='https://github.com/kleientertainment/KleiAccountsLocale' target='_blank' rel='noopener noreferrer'>калі ласка, наведайце наступную спасылку</a> і прачытайце інструкцыі аб тым, як ўнесці свой уклад у пераклады сайта.
de: Wenn du eine weitere Sprache hinzufügen oder die bestehende Übersetzung korrigieren möchten, <a href='https://github.com/kleientertainment/KleiAccountsLocale' target='_blank' rel='noopener noreferrer'>besuche bitte diesen Link</a> und lese die Anweisungen zum Bearbeiten der Übersetzungen dieser Webseite.
es_es: Si te gustaría agregar un nuevo lenguaje o hacer correciones a los textos existentes <a href='https://github.com/kleientertainment/KleiAccountsLocale' target='_blank' rel='noopener noreferrer'>por favor visita el siguiente link</a> y lee las instrucciones de como contribuir a las traducciones del sitio web.
fr: Si vous voulez ajouter une nouvelle langue ou faire des corrections <a href='https://github.com/kleientertainment/KleiAccountsLocale' target='_blank' rel='noopener noreferrer'>suivez ce lien</a> et lisez les instructions indiquant comment contribuer à la traduction de ce site web.
pl_pl: Jeśli chcesz dodać nowy język lub wprowadzić poprawki do istniejącego tekstu <a href='https://github.com/kleientertainment/KleiAccountsLocale' target='_blank' rel='noopener noreferrer'>proszę odwiedzić poniższy link </a> i przeczytaj instrukcje, jak przyczynić się do tłumaczenia strony.
pt_br: Se você deseja adicionar um novo idioma ou fazer correções no texto existente <a href='https://github.com/kleientertainment/KleiAccountsLocale' target='_blank' rel='noopener noreferrer'>visite o seguinte link</a> e leia as instruções de como contribuir para as traduções do site.
ru: Если вы хотите добавить новый язык или внести исправления в существующий текст, <a href='https://github.com/kleientertainment/KleiAccountsLocale' target='_blank' rel='noopener noreferrer'>пожалуйста, посетите следующую ссылку</a> и прочитайте инструкции о том, как внести свой вклад в переводы сайта.
tr: Yeni bir dil eklemek veya düzeltmeler yapmak istiyorsanız <a href='https://github.com/kleientertainment/KleiAccountsLocale' target='_blank' rel='noopener noreferrer'> lütfen linki takip ediniz</a> ve web sitesinin çevirilerine nasıl katkıda bulunacağınıza ilişkin talimatları okuyun.
uk: Якщо ви хочете додати нову мову або внести виправлення в існуючий текст <a href='https://github.com/kleientertainment/KleiAccountsLocale' target='_blank' rel='noopener noreferrer'>будь ласка, відвідайте наступне посилання</a> і прочитайте інструкції про те, як зробити свій внесок у переклад сайту.
vi: Nếu bạn muôn thêm ngôn ngữ mới hoặc sửa đổi bản dịch sẵn có <a href='https://github.com/kleientertainment/KleiAccountsLocale' target='_blank' rel='noopener noreferrer'>vui lòng truy cập liên kết này</a> và đọc các hướng dẫn đóng góp bản dịch của trang web này.

source: Drops & Rewards (Beta)
be: Дропы і ўзнагароды (Бэта)
de: Gegenstände und Belohnungen (Beta)
es_es: Drops & Recompensas (Beta)
fr: Drops & Récompenses (bêta)
pl_pl: Dropy i nagrody (Beta)
pt_br: Drops & Recompensas (Beta)
ru: Дропы и награды (Бета)
tr: Düşenler ve Ödüller (Beta)
uk: Дропи та нагороди (Бета)
vi: Quà và Phần thưởng (Thử nghiệm)

source: Keep up to date and earn in-game rewards. We'll be adding new rewards from time to time, so check back often to see what's new! Use points to redeem items listed in the page below. Spools are useful inside the games.
be: Будзьце ў курсе падзей і зарабляйце нутрагульнявыя ўзнагароды. Час ад часу мы будзем дадаваць новыя ўзнагароды, таму правярайце часцей, каб даведацца, што новага! Выкарыстоўвайце балы, каб выкупіць прадметы, пералічаныя на старонцы ніжэй. Шпулькі карысныя ў гульнях.
de: Bleibe auf dem Laufenden und verdiene Ingame-Belohnungen. Wir werden von Zeit zu Zeit neue Belohnungen hinzufügen, also schaue öfters vorbei für Neuigkeiten.
es_es: Mantente al día y gana recompensas en el juego. Añadiermos nuevas recompensas de vez en cuando, asi que ¡Vuelve a menudo para ver que hay de nuevo! Usa puntos para canjear articulos enumerados en la siguiente página. Los Hilos son utiles dentro de los juegos.
fr: Restez à jour et gagnez des récompenses dans le jeu. Nous ajouterons de nouvelles récompenses de temps en temps, alors revenez souvent pour voir les nouveautés ! Utilisez des points pour échanger des articles répertoriés dans la page ci-dessous. Les Bobines sont utiles à l'intérieur des jeux.
pl_pl: Bądź na bieżąco i zdobywaj nagrody w grze. Od czasu do czasu będziemy dodawać nowe nagrody, więc często sprawdzaj, co nowego! Wykorzystaj punkty, aby wymienić przedmioty wymienione na poniższej stronie. Szpule są przydatne w grach.
pt_br: Mantenha-se atualizado e ganhe recompensas no jogo. Estaremos adicionando novas recompensas de vez em quando, então volte sempre para ver o que há de novo! Use Pontos para resgatar os itens listados na página abaixo. Os Carretéis são úteis dentro dos jogos.
ru: Будьте в курсе и зарабатывайте внутриигровые награды. Время от времени мы будем добавлять новые награды, поэтому проверяйте эту страницу почаще, чтобы узнать, что нового! Используйте баллы, чтобы получить предметы, перечисленные на странице ниже. Катушки полезны в играх.
tr: Güncel tutun ve oyun içi ödüller kazanın. Zaman zaman yeni ödüller ekleyeceğiz, bu yüzden yenilikleri görmek için sık sık tekrar kontrol edin!
uk: Будьте в курсі та отримуйте внутрішньоігрові винагороди. Час від часу ми додаватимемо нові нагороди, тому заходьте частіше, щоб дізнатися, що нового! Використовуйте бали, щоб викупити предмети, перелічені на сторінці нижче. Котушки корисні всередині ігор.
vi: Hãy cập nhật thường xuyên và giành những phần thường trong trò chơi. Chúng tôi sẽ liên tục thêm những phần thưởng mới, vì vậy hãy thường xuyên quay lại để xem có gì mới! Sử dụng điểm để nhận những vật phẩm được liệt kê bên dưới. Cuộn chỉ rất hữu ích trong trò chơi.

source: Reward
be: Узнагарода
de: Belohnung
es_es: Recompensa
fr: Récompense
pl_pl: Nagroda
pt_br: Recompensa
ru: Награда
tr: Ödül
uk: Нагорода
vi: Phần thưởng

source: Redeem a Gift Code
pt_br: Resgatar um Código de Presente

source: If you have an item key or gift code, you can redeem it below.
pt_br: Se você tiver uma chave de item ou código de presente, você pode resgatá-lo abaixo.

source: Redeem Code
be: Пагасіць код
de: Code einlösen
es_es: Canjear código
fr: Utiliser le code
pl_pl: Zrealizuj kod
pt_br: Resgatar Código
ru: Использовать код
tr: Kodu Kullan
uk: Активувати код
vi: Nhận mã

source: Claim Reward
be: Забраць
de: Belohnung einlösen
es_es: Reclamar Premio
fr: Demandez une récompense
pl_pl: Odbierz nagrodę
pt_br: Resgatar recompensa
ru: Забрать
tr: Ödülü Al
uk: Забрати нагороду
vi: Nhận phần thưởng

source: Successfully Linked!
be: Паспяхова звязаны!
de: Erfolgreich verlinkt!
es_es: Vinculado exitosamente!
fr: Lié avec succès!
pl_pl: Połączono pomyślnie!
pt_br: Ligado com sucesso!
ru: Успешно связан!
tr: Başarıyla Bağlandı!
uk: Успішно пов'язано!
vi: Liên kết thành công!

source: Successfully Claimed!
be: Паспяхова запатрабаваная!
de: Erfolgreich erhalten!
es_es: Reclamado exitosamente!
fr: Demande réussie!
pl_pl: Odebrano pomyślnie!
pt_br: Resgatado com sucesso!
ru: Успешно получено!
tr: Başarıyla Alındı!
uk: Успішно отримано!
vi: Nhận thưởng thành công!

source: Successfully Redeemed!
be: Паспяхова выкуплена!
de: Erfolgreich eingelöst!
es_es: ¡Reclamado exitosamente!
fr: Échange réussi!
pl_pl: Wykorzystano pomyślnie!
pt_br: Resgatado com sucesso!
ru: Успешно получено!
tr: Başarıyla Kullanıldı!
uk: Успішно викуплено!
vi: Nhận lại thành công!

source: You already own a different rarity version of this item, are you sure you would like to redeem points for it? Please, visit the <a href='/account/game/inventory?game=DST'>game inventory</a> page for more information.
es_es: Ya posees una version de diferente rareza de este objeto, ¿estás seguro que te gustaría canjear puntos por esto? Por favor, visita el <a href='/account/game/inventory?game=DST'>inventorio del juego</a> para mas información.
fr: Vous possédez déjà une version de rareté différente de cet objet, êtes-vous sûr de vouloir l'échanger contre des points ? Veuillez visiter la page <a href='/account/game/inventory?game=DST'>inventaire du jeu</a> pour plus d'informations.
pl_pl: Masz już inną rzadko spotykaną wersję tego przedmiotu. Czy na pewno chcesz wymienić na niego punkty? Odwiedź stronę <a href='/account/game/inventory?game=DST'>inwentarz gier</a>aby uzyskać więcej informacji.
pt_br: Você já possui uma versão de raridade diferente deste item. Tem certeza de que deseja resgatar pontos por ela? Visite a página de <a href='/account/game/inventory?game=DST'>inventário do jogo</a> para obter mais informações.
ru: У вас уже есть версия этого предмета с другой редкостью. Вы уверены, что хотите потратить на него свои очки? Посетите страницу <a href='/account/game/inventory?game=DST'>инвентаря предметов</a> для получения дополнительной информации.

source: Alternative
be: Альтэрнатыва
es_es: Alternativa
pl_pl: Alternatywa
pt_br: Alternativa
ru: Альтернатива
tr: Alternatif
uk: Альтернатива
vi: Thay thế

source: Klei Points
es_es: Puntos Klei
fr: Points Klei
pt_br: Pontos Klei

source: Spools
es_es: Carretes de Hilo
pt_br: Carretéis

source: Bolts of Cloth
es_es: Tornillos de Tela
pt_br: Rolos de Tecido

source: Filament
pt_br: Filamento

source: <b>Klei Points</b><br>Klei points are used to redeem in-game rewards from the Klei Rewards page.
es_es: <b>Puntos Klei</b><br>Los puntos Klei se utilizan para redimir recompensas en el juego desde la página de recompensas Klei.
pt_br: <b>Pontos Klei</b><br>Os pontos Klei são utilizados para resgatar conquistas dentro do jogo na página de recompensas da Klei.

source: <b>Spools</b><br>Spools are used to weave items in the Curio Cabinet in-game.
es_es: <b>Spools</b><br>Los carretes de hilo se usan para tejer artículos en el Gabinete Curio del juego.
pt_br: <b>Carretéis</b><br>Os carretéis são utilizados para tecer os itens no Armário Curio dentro do jogo.

source: <b>Bolts of Cloth</b><br>(PlayStation and XBox only) In-game currency used to purchase skins and bundles from the in-game store.
es_es: <b>Bolts of Cloth</b><br>(Solo en PlayStation y XBox) Moneda del juego utilizada para comprar máscaras y paquetes en la tienda del juego.
pt_br: <b>Rolos de Tecido</b><br>(Apenas PlayStation e XBox) Moeda utilizada dentro jogo para comprar skins e pacotes da loja.

source: <b>Bolts of Cloth</b><br>(Nintendo Switch Only) In-game currency used to purchase skins and bundles from the in-game store.
es_es: <b>Bolts of Cloth</b><br>(Solo en Nintendo Switch) Moneda del juego utilizada para comprar máscaras y paquetes en la tienda del juego.
pt_br: <b>Rolos de Tecido</b><br>(Apenas Nintendo Switch) Moeda utilizada dentro do jogo para comprar skins e pacotes da loja.

source: <b>Filament</b> is used to print items in the Supply Closet in-game.
pt_br: <b>Filamento</b> é usado para imprimir itens no Armário de Suprimentos do jogo.

source: pts
be: Ачкі
de: Pkt.
pl_pl: pkt
pt_br: pontos
ru: очков
tr: puan
uk: бал.
vi: điểm

source: bolts
be: Рулонаў
de: Schrauben
fr: rouleaux
pl_pl: śruby
pt_br: parafusos
ru: рулонов
tr: Cıvatalar
uk: рулон. тканини

source: spools
be: Шпулкі
de: Spulen
fr: bobines
pl_pl: szpule
pt_br: carretéis
ru: катушек
tr: makara
uk: котуш.
vi: chỉ

source: filament
pt_br: filamento

source: Current Balance
be: Бягучы баланс
de: Aktueller Betrag
es_es: Balance Actual
fr: Valeur actuelle
pl_pl: Aktualne saldo
pt_br: Saldo Atual
ru: Текущий баланс
tr: Mevcut Bakiye
uk: Поточний баланс
vi: Số dư hiện tại

source: Watch “Don’t Starve Together” on Twitch
be: Глядзіце «Don't Гэта Together» на Twitch
de: “Don't Starve Together” auf Twitch schauen
es_es: Mira videos en vivo de “Don’t Starve Together” en Twitch
fr: Regardez “Don’t Starve Together” sur Twitch
pl_pl: Oglądaj „Don’t Starve Together” na Twitchu
pt_br: Assista “Don't Starve Together” no Twitch
ru: Смотрите «Don’t Starve Together» на Twitch
tr: Twitch'te “Don't Starve Together” ı izleyin
uk: Дивіться «Don’t Starve Together» на Twitch
vi: Xem “Don’t Starve Together” trên Twitch

source: Watch “Don’t Starve Together” on DouYu
be: Глядзіце «Don't Гэта Together» на DouYu
de: “Don't Starve Together” auf DouYu schauen
es_es: Mira videos en vivo de “Don’t Starve Together” en DouYu
fr: Regardez “Don’t Starve Together” sur DouYu
pl_pl: Oglądaj „Don’t Starve Together” na DouYu
pt_br: Assista “Don't Starve Together” no DouYu
ru: Смотрите «Don’t Starve Together» на DouYu
tr: DouYu'da “Don't Starve Together” ı izleyin
uk: Дивіться «Don’t Starve Together» на DouYu
vi: Xem “Don’t Starve Together” trên DouYu

source: Watch “Don’t Starve Together” on Bilibili
be: Глядзіце «Don't Гэта Together» на Bilibili
de: “Don’t Starve Together” auf Bilibili schauen
es_es: Mira videos en vivo de “Don’t Starve Together” en Bilibili
fr: Regardez “Don’t Starve Together” sur Bilibili
pl_pl: Oglądaj „Don’t Starve Together” na Bilibili
pt_br: Assista “Don’t Starve Together” no Bilibili
ru: Смотрите «Don’t Starve Together» на Bilibili
tr: Bilibili'de "Don’t Starve Together" ı izleyin
uk: Дивіться «Don’t Starve Together» на Bilibili
vi: Xem “Don’t Starve Together” trên Bilibili

source: Follow us on YouTube
be: Выконвайце за намі на YouTube
de: Folge uns auf YouTube
es_es: Síguenos en YouTube
fr: Suivez-nous sur YouTube
pl_pl: Śledź nas na YouTube
pt_br: Siga-nos no YouTube
ru: Следите за нами на YouTube
tr: Bizi YouTube'da takip edin
uk: Слідкуйте за нами на YouTube
vi: Theo dõi chúng tôi trên Youtube

source: Follow us on Twitter
be: Выконвайце за намі на Twitter
de: Folge uns auf Twitter
es_es: Síguenos en Twitter
fr: Suivez-nous sur Twitter
pl_pl: Śledź nas na Twitterze
pt_br: Siga-nos no Twitter
ru: Следите за нами на Twitter
tr: Bizi Twitter'da takip edin
uk: Слідкуйте за нами у Twitter
vi: Theo dõi chúng tôi trên Twitter

source: Follow us on Facebook
be: Сачыце за намі на Фэйсбуку
de: Folge uns auf Facebook
es_es: Síguenos en Facebook
fr: Suivez-nous sur Facebook
pl_pl: Śledź nas na Facebooku
pt_br: Siga-nos no Facebook
ru: Следите за нами на Facebook
tr: Bizi Facebook'da takip edin
uk: Слідкуйте за нами у Facebook
vi: Theo dõi chúng tôi trên Facebook

source: Follow us on WeChat
be: Выконвайце за намі на WeChat
de: Folge uns auf WeChat
es_es: Síguenos en WeChat
fr: Suivez-nous sur WeChat
pl_pl: Śledź nas na WeChat
pt_br: Siga-nos no WeChat
ru: Следите за нами на WeChat
tr: Bizi WeChat'te takip edin
uk: Слідкуйте за нами на WeChat
vi: Theo dõi chúng tôi trên Wechat

source: Follow us on Instagram
be: Падпішыцеся на нас у Instagram
de: Folge uns auf Instagram
es_es: Síguenos en Instagram
fr: Suivez-nous sur Instagram
pl_pl: Śledź nas na Instagramie
pt_br: Siga-nos no Instagram
ru: Подпишитесь на нас в Instagram
tr: Bizi Instagram'da takip edin
uk: Слідкуйте за нами в Instagram
vi: Theo dõi chúng tôi trên Instagram

source: Subscribe to our newsletter
be: Падпісвайцеся на нашу рассылку
de: Für unseren Newsletter anmelden
es_es: Suscríbete a nuestro boletín de noticias
fr: Inscrivez-vous à notre newsletter
pl_pl: Zapisz się do naszego newslettera
pt_br: Inscreva-se em nosso Boletim Informativo (newsletter)
ru: Подписывайтесь на нашу новостную рассылку
tr: Haber bültenimize abone olun
uk: Підпишіться на нашу розсилку
vi: Đăng ký nhận tin tức từ chúng tôi

source: Merge Klei Accounts
es_es: Fusionar Cuentas de Klei
pt_br: Mesclar Contas Klei

source: Redeemable Code
es_es: Código Redimible
fr: Code échangeable
pl_pl: Kod do wykorzystania
pt_br: Código Resgatável
ru: Подарочный код

source: <a href='https://www.facebook.com/kleientertainment/' target='_blank'>Follow us on Facebook</a> to claim this reward.
be: <a href='https://www.facebook.com/kleientertainment /' target='_blank' >Сачыце за намі на Фэйсбуку</ a>, каб атрымаць гэтую ўзнагароду.
de: <a href='https://www.facebook.com/kleientertainment/' target='_blank'>Folge uns auf Facebook</a> um diese Belohnung zu erhalten.
es_es: <a href='https://www.facebook.com/kleientertainment/' target='_blank'>Síguenos en Facebook</a> para reclamar este premio.
fr: <a href='https://www.facebook.com/kleientertainment/' target='_blank'>Suivez-nous sur Facebook</a> pour récupérer cette récompense.
pl_pl: <a href='https://www.facebook.com/kleientertainment/' target='_blank'>Obserwuj nas na Facebooku</a>, aby odebrać tę nagrodę.
pt_br: <a href='https://www.facebook.com/kleientertainment/' target='_blank'>Siga-nos no Facebook</a> para resgatar esta recompensa.
ru: <a href='https://www.facebook.com/kleientertainment/' target='_blank'>Следите за нами на Facebook</a>, чтобы получить эту награду.
tr: Bu ödülü almak için <a href='https://www.facebook.com/kleientertainment/' target='_blank'>Bizi Facebook'da takip edin</a>.
uk: <a href='https://www.facebook.com/kleientertainment/' target='_blank'>Слідкуйте за нами у Facebook</a>, щоб отримати цю нагороду.
vi: <a href='https://www.youtube.com/user/kleient' target='_blank'>Theo dõi chúng tôi trên Facebook</a> để nhận phần thưởng này.

source: <a href='https://www.instagram.com/kleientertainment/' target='_blank'>Follow us on Instagram</a> to claim this reward.
be: <a href='https://www.instagram.com/kleientertainment /' target='_blank' >Падпішыцеся на нас у Instagram</ a>, каб атрымаць гэтую ўзнагароду.
de: <a href='https://www.instagram.com/kleientertainment/' target='_blank'>Folge uns auf Instagram</a> um diese Belohnung zu erhalten.
es_es: <a href='https://www.instagram.com/kleientertainment/' target='_blank'>Síguenos en Instagram</a> para reclamar este premio.
fr: <a href='https://www.instagram.com/kleientertainment/' target='_blank'>Suivez-nous sur Instagram</a> pour récupérer cette récompense.
pl_pl: <a href='https://www.instagram.com/kleientertainment/' target='_blank'>Obserwuj nas na Instagramie</a>, aby odebrać tę nagrodę.
pt_br: <a href='https://www.instagram.com/kleientertainment/' target='_blank'>Siga-nos no Instagram</a> para resgatar esta recompensa.
ru: <a href='https://www.instagram.com/kleientertainment/' target='_blank'>Подпишитесь на нас в Instagram</a>, чтобы получить эту награду.
tr: Bu ödülü almak için <a href='https://www.instagram.com/kleientertainment/' target='_blank'>Bizi Instagram'da takip edin</a>.
uk: <a href='https://www.instagram.com/kleientertainment/' target='_blank'>Слідкуйте за нами в Instagram</a>, щоб отримати цю нагороду.
vi: <a href='https://www.youtube.com/user/kleient' target='_blank'>Theo dõi chúng tôi trên Instagram</a> để nhận phần thưởng này.

source: <a href='/account/settings#marketing-options' target='_blank'>Subscribe to our newsletter</a> to claim this reward.
be: <a href='/account/settings#marketing-options' target='_blank'>Падпішыцеся на нашу рассылку</a>, каб атрымаць гэтую ўзнагароду.
es_es: <a href='/account/settings#marketing-options' target='_blank'>Suscríbete a nuestro boletín de noticias</a> para reclamar este premio.
fr: <a href='/account/settings#marketing-options' target='_blank'>Inscrivez-vous à notre newsletter</a> pour récupérer cette récompense.
pt_br: <a href='/account/settings#marketing-options' target='_blank'>Inscreva-se em nosso Boletim Informativo (newsletter)</a> para resgatar esta recompensa.

source: <a href='/account/settings' target='_blank'>Set your email address</a> to claim this reward.
es_es: <a href='/account/settings' target='_blank'>Configure su dirección de correo electrónico</a> para reclamar esta recompensa.
pt_br: <a href='/account/settings' target='_blank'>Defina seu endereço de email</a> para resgatar esta recompensa.

source: <a href='/account/merge' target='_blank'>Merge an account</a> to claim this reward.
es_es: <a href='/account/merge' target='_blank'>Combina una cuenta</a> para reclamar esta recompensa.
pt_br: <a href='/account/merge' target='_blank'>Mesclar uma conta</a> para resgatar esta recompensa.

source: Reward Name:
es_es: Nombre Recompensa:
fr: Nom de la récompense :
pl_pl: Nazwa nagrody:
pt_br: Nome da Recompensa:
ru: Название награды:
tr: Ödül Adı:

source: Claimed on:
pt_br: Resgatado em:

source: Reward Link
be: Спасылка на ўзнагароду
es_es: Link de recompensa
fr: Lien de récompense
pl_pl: Link do nagrody
pt_br: Link de Recompensa
ru: Наградная ссылка
tr: Ödül Bağlantısı
uk: Посилання на винагороду
vi: Liên kết tới phần thường

source: Reward Link Claimed!
pt_br: Link de Recompensa Resgatado!

source: Reward Link Already Claimed!
pt_br: Link de Recompensa Já Resgatado!
