Repository: kleientertainment/KleiAccountsLocale
Catalog: */strings.po
Languages: be, de, es_es, fr, pl_pl, pt_br, ru, tr, uk, vi

source: You will be able to log in with the new account after submitting.
es_es: Usted podrá iniciar sesión con la nueva cuenta después de este paso.
fr: Vous pourrez vous connecter avec le nouveau compte après cette opération.
pt_br: Você será capaz de acessar a na nova conta depois de enviar.

source: Merging…
es_es: Fusionando…
fr: Association en cours...
pt_br: Mesclando…

source: Please do not leave this page
es_es: Por favor permanezca en esta página
fr: Ne pas quitter cette page
pt_br: Por favor, não saia desta página

source: Warning
es_es: Advertencia
fr: Attention
pt_br: Aviso

source: You need to fix these issues
es_es: Usted necesita resolver estos errores
fr: Vous devez résoudre ces alertes
pt_br: Você precisa corrigir estes problemas

source: DO NOT use this if you do not own both accounts. Both accounts will be considered a single person and will not be able to play multiplayer games at the same time.
be: НЕ выкарыстоўвайце гэта, калі вы не з'яўляецеся ўладальнікам абодвух уліковых запісаў. Абедзве ўліковыя запісы будуць лічыцца адным чалавекам і не змогуць гуляць у шматкарыстальніцкія гульні адначасова.
de: NICHT VERWENDEN, falls dir nicht beide Accounts gehören. Beide Accounts werden einer einzelnen Person zugeordnet und es wird nicht möglich sein, mit den Accounts zeitgleich Mehrspieler-Spiele zu spielen.
es_es: NO USES esto si no eres dueño de ambas cuentas. Ambas cuentas serán consideradas una sola persona y no será posible jugar al mismo tiempo juegos multijugador.
fr: Ne PAS utiliser si vous n'êtes pas le propriétaire des deux comptes. Ces comptes seront fusionnés en 1 seul et vous serez bloqué si vous essayer de jouer sur les deux plateformes en même temps.
pl_pl: NIE używaj tego, jeśli nie posiadasz obu kont. Oba konta będą traktowane jako jedna osoba i nie będą mogły jednocześnie grać w gry wieloosobowe.
pt_br: NÃO UTILIZE isso se você não é dono de ambas contas. Ambas contas vão ser consideradas de apenas uma pessoa e não vão poder jogar em modo multiplayer ao mesmo tempo.
ru: НЕ ИСПОЛЬЗУЙТЕ это, если вы не являетесь владельцем обеих учётных записей. Обе учётные записи будут восприниматься за одного человека и не смогут играть в многопользовательские игры одновременно.
tr: Her iki hesabınız da yoksa KULLANMAYIN. Her iki hesap da tek bir kişi olarak kabul edilecek ve aynı zamanda çok oyunculu oyunlar oynayamayacaktır.
uk: НЕ ВИКОРИСТОВУЙТЕ це, якщо ви не володієте обома акаунтами. Обидва акаунта будуть вважатися однією людиною і не зможуть одночасно грати в багатокористувацькі ігри.
vi: KHÔNG sử dụng điều này nếu bạn không sở hữu cả hai tài khoản. Cả hai tài khoản sẽ được coi là một người và sẽ không thể chơi các trò chơi nhiều người chơi cùng một lúc.

source: This process is permanent and cannot be reverted or changed.
be: Гэты працэс з'яўляецца сталым і не можа быць адменены або зменены.
de: Dieser Vorgang ist permanent und kann nicht rückgängig gemacht werden.
es_es: Este proceso es permanente y no puede ser revertido o cambiado.
fr: Cette procédure est permanente et irréversible.
pl_pl: Ten proces jest trwały i nie można go cofnąć ani zmienić.
pt_br: Esse processo é permanente e não pode ser alterado ou revertido.
ru: Этот процесс необратим и не может быть изменён или отменён.
tr: Bu işlem kalıcıdır ve geri döndürülemez veya değiştirilemez.
uk: Цей процес безповоротний і його неможливо відмінити чи змінити.
vi: Quá trình này là vĩnh viễn và không thể hoàn tác hoặc thay đổi.

source: Once a platform is linked to a Klei Account it cannot be unlinked.
be: Пасля таго, як платформа звязаная з уліковай запісам Klei, яе нельга адключыць.
de: Wenn eine Plattform mit einem Klei-Account verlinkt wird, kann die Verknüpfung nicht wieder aufgehoben werden.
es_es: Una vez la plataforma sea vinculada a una cuenta de klei, no puede ser desvinculada.
fr: Une fois qu'une plateforme est liée à un compte, cela ne peut être défait.
pl_pl: Po połączeniu platformy z Kontem Klei nie można jej odłączyć.
pt_br: Assim que uma plataforma foi ligada a conta Klei, ela não pode ser desligada.
ru: Платформа, подключённая к учётной записи Klei, не может быть отключена.
tr: Bir platform bir Klei Hesabına bağlandıktan sonra bağlantısı kaldırılamaz.
uk: Після того, як платформа буде пов'зана з обліковим записом Klei, її не можна буде від'єднати.
vi: Khi một nền tảng được liên kết với một tài khoản Klei, nó sẽ không thể hủy liên kết.

source: Merge In Progress
es_es: Fusión en Progreso
fr: Association en cours
pt_br: Mesclagem em progresso

source: You have been logged out because an interruption occurred while account merging was in progress. Please log in again to try to continue merging.
es_es: Se ha cerrado la sesión porque se produjo una interrupción mientras se realizaba la fusión de la cuenta. Vuelva a iniciar sesión para intentar continuar con la fusión.
pt_br: Você foi deslogado porque ocorreu uma interrupção enquanto a mesclagem da conta estava em progresso. Por favor, entre novamente para continuar a mesclagem.

source: Continue Merge
es_es: Continuar Fusión
fr: Continuer l'association
pt_br: Continuar Mesclagem

source: Your account is in the process of merging <b>{{ .Data.SourceKU }}</b> into <b>{{ .Data.DestinationKU }}</b>, you will not be able to log in until the merge has been completed.<br>Please click the button below to continue merging.
es_es: Su cuenta <b>{{ .Data.SourceKU }}</b> está en proceso de fusión con <b>{{ .Data.DestinationKU }}</b>, no podrá iniciar sesión hasta que la fusión sea completada.<br>Haga clic en el botón de abajo para continuar con la fusión.
pt_br: Sua conta está em processo de mesclagem <b>{{ .Data.SourceKU }}</b> para <b>{{ .Data.DestinationKU }}</b>, você não poderá acessa-lá até que a mesclagem seja concluída.<br>Por favor, clique no botão abaixo para continuar a mesclagem.

source: Your account is in the process of merging <b>{{ .Data.SourceKU }}</b> into <b>{{ .Data.DestinationKU }}</b>.<br>Please click the button below to continue merging.
pt_br: Sua conta está no processo de mesclagem de <b>{{ .Data.SourceKU }}</b> com <b>{{ .Data.DestinationKU }}</b>.<br>Por favor, clique no botão abaixo para continuar a mesclagem.

source: Continue Merging
es_es: Continuar Fusión
fr: Continuer l'association
pt_br: Continuar mesclagem

source: Unfortunately, the gaming platform you are trying to merge does not have the capabilities to execute this operation yet.
be: На жаль, гульнявая платформа, якую вы спрабуеце аб'яднаць, пакуль не мае магчымасці выканаць гэтую аперацыю.
de: Unglücklicherweise unterstützt die Spiele-Plattform, die du zusammenzuschließen möchtest, diese Operation noch nicht.
es_es: Desafortunadamente, la plataforma que intentas fusionar no tiene la capacidad de ejecutar esta operación aún.
fr: Malheureusement, cette platforme ne permet pas encore l'association de comptes.
pl_pl: Niestety platforma do gier, którą próbujesz połączyć, nie ma jeszcze możliwości wykonania tej operacji.
pt_br: Infelizmente, a plataforma de jogo que você está tentando mesclar não tem capacidade para executar essa operação ainda.
ru: К сожалению, игровая платформа, учётную запись которой вы пытаетесь объединить, пока не может выполнить эту операцию.
tr: Ne yazık ki, birleştirmeye çalıştığınız oyun platformu henüz bu işlemi gerçekleştirme yeteneğine sahip değil.
uk: На жаль, ігрова платформа, яку ви намагаєтеся об'єднати, ще не має можливості виконати цю операцію.
vi: Rất tiếc, hiện tại nền tảng trò chơi bạn đang cố gắng hợp nhất không có khả năng thực hiện chức năng này.

source: Invalid user consent, you need to read the account merge instructions very carefully.
be: Несапраўднае згоду карыстальніка, вам неабходна ўважліва прачытаць інструкцыі па аб'яднанню уліковых запісаў.
de: Ungültige Nutzerzustimmung, du musst die Instruktionen zum Zusammenzuschließen von Accounts genau durchlesen.
es_es: Consentimiento de usuario invalido, necesitas leer las instrucciones para fusionar cuentas con mucho cuidado.
fr: Non accord utilisateur, vous devez lire les conditions d'association plus attentivement.
pl_pl: Nieprawidłowa zgoda użytkownika, musisz bardzo uważnie przeczytać instrukcje łączenia kont.
pt_br: Consentimento inválido do usuário, você precisa ler as instruções de mesclar com cuidado.
ru: Недействительное пользовательское соглашение, вам необходимо внимательно прочитать инструкции по объединению учётных записей.
tr: Geçersiz kullanıcı izni, hesap birleştirme talimatlarını çok dikkatli bir şekilde okumalısınız.
uk: Недійсна згода користувача, вам потрібно уважно прочитати інструкції щодо об'єднання облікових записів.
vi: Sự đồng ý của người dùng không hợp lệ, bạn cần đọc thật kỹ hướng dẫn hợp nhất tài khoản.

source: It is impossible to merge your accounts right now because some data is missing. Please log out and start the process again. Make sure that your web browser accepts cookies and the two accounts you are going to merge are correct.
be: Цяпер немагчыма аб'яднаць вашыя уліковыя запісы, таму што некаторыя дадзеныя адсутнічаюць. Калі ласка, выйдзіце з сістэмы і пачніце працэс зноўку. Пераканайцеся, што ваш вэб-браўзэр прымае файлы cookie і што дзве уліковыя запісы, якія вы збіраецеся аб'яднаць, верныя.
de: Es ist zur Zeit nicht möglich, deine Accounts zusammenzuschließen, da noch einige Daten fehlen. Bitte melde dich ab und starte den Vorgang erneut. Stelle sicher, dass dein Webbrowser Cookies akzeptiert und dass die beiden Accounts, die du zusammenzuschließen möchtest, korrekt sind.
es_es: Es imposible fusionar tus cuentas ahora porque faltan algunos datos. Por favor cierra sesión y comienza el proceso de nuevo. Asegúrate de que tu navegador acepta cookies y de que las dos cuentas que vas a fusionar sean correctas.
fr: Il n'est pas possible d'associer votre compte car des données sont manquantes. Merci de vous déconnecter et de recommencer l'opération. Vérifier que votre navigateur accepte les cookies et que les deux comptes que vous voulez associer sont les bons.
pl_pl: Nie można teraz połączyć kont, ponieważ brakuje niektórych danych. Wyloguj się i rozpocznij proces ponownie. Upewnij się, że Twoja przeglądarka internetowa akceptuje pliki cookies, a dwa konta, które zamierzasz połączyć, są poprawne.
pt_br: É impossível mesclar sua conta agora porque alguma informação está faltando. Por favor deslogue e comece o processo novamente. Tenha certeza que seu web browser aceite cookies e ambas contas que você está mesclando estão corretas.
ru: Невозможно объединить учётные записи, потому что некоторые данные отсутствуют. Пожалуйста, выйдите из системы и начните процесс заново. Убедитесь, что ваш веб-браузер принимает файлы cookie и что две учётные записи, которые вы собираетесь объединить, верны.
tr: Bazı veriler eksik olduğu için hesaplarınızı şu anda birleştirmek mümkün değil. Lütfen oturumu kapatın ve işlemi tekrar başlatın. Web tarayıcınızın çerezleri kabul ettiğinden ve birleştireceğiniz iki hesabın doğru olduğundan emin olun.
uk: Зараз неможливо об'єднати ваші акаунти, оскільки відсутні деякі дані. Вийдіть із системи та запустіть процес заново. Переконайтеся, що ваш веб-браузер приймає файли cookie та два акаунти, які ви збираєтеся об'єднати, є правильними.
vi: Việc hợp nhất các tài khoản của bạn ngay bây giờ là bất khả thi vì một số dữ liệu bị thiếu. Vui lòng đăng xuất và bắt đầu lại quá trình. Hãy đảm bảo trình duyệt web của bạn chấp nhận cookie và hai tài khoản bạn sắp hợp nhất là chính xác.

source: Please update your *Klei* accounts to use the same email address and start the process again.
be: Калі Ласка, абновіце свае ўліковыя запісы * Klei *, каб выкарыстоўваць той жа адрас электроннай пошты, і пачаць працэс зноўку.
es_es: Por favor actualiza tus cuentas de *Klei* para usar el mismo correo y comenzar el proceso de nuevo.
fr: Veuillez mettre à jour votre addresse de courriel *dans le compte Klei* et recommencer l'opération.
pt_br: Por favor atualiza sua conta *Klei* para usar o mesmo endereço de email e comece o processo novamente.

source: Please verify/validate the email address in both Klei Accounts and start the process again.
be: Калі Ласка, пацвердзіце адрас электроннай пошты ў абедзвюх уліковых запісах і зноў запусціце працэс.
es_es: Por favor verifica/valida la dirección de correo electrónico en ambas cuentas y comienza el proceso de nuevo.
fr: Veuillez vérifier/valider votre addresse de courriel dans le compte Klei et recommencer l'opération.
pt_br: Por favor verifique/valide o endereço de email em ambas contas e comece o processo novamente.

source: We cannot merge your accounts because one of them is banned.
be: Мы не можам аб'яднаць вашыя уліковыя запісы, таму што адна з іх заблакаваная.
de: Wir können deine Accounts nicht zusammenzuschließen, da einer von diesen gesperrt wurde.
es_es: No podemos fusionar tus cuentas porque una de ellas está suspendida.
fr: Nous ne pouvons pas associer vos comptes car l'un d'eux est banni.
pl_pl: Nie możemy połączyć Twoich kont, ponieważ jedno z nich jest zablokowane.
pt_br: Nós não podemos mesclar suas contas porque uma delas está banida.
ru: Мы не можем объединить эти аккаунты, потому что один из них заблокирован.
tr: Hesaplarınızdan biri yasaklandığından hesaplarınızı birleştiremeyiz.
uk: Ми не можемо об'єднати ваші акаунти, оскільки один із них заблокований.
vi: Chúng tôi không thể hợp nhất tài khoản của bạn vì một trong số chúng đã bị khóa.

source: It appears your password was reset some time ago but you never finished the verification process.
be: Падобна на тое, ваш пароль быў скінуты некаторы час таму, але вы так і не завяршылі працэс праверкі.
de: Anscheinend wurde dein Passwort vor einiger Zeit zurückgesetzt, aber du hast den Verifizierungsprozess nicht abgeschlossen.
es_es: Parece que tu contraseña fue restableecida hace un tiempo pero tu nunca finalizaste el proceso de verificación.
fr: Veuillez terminer votre changement de mot de passe et recommencer l'opération.
pl_pl: Wygląda na to, że Twoje hasło zostało zresetowane jakiś czas temu, ale nigdy nie zakończyłeś procesu weryfikacji.
pt_br: Parece que sua senha foi resetada a um tempo atrás e você nunca terminou o processo de verificação.
ru: Похоже, ваш пароль был сброшен некоторое время назад, но вы так и не завершили процесс проверки.
tr: Şifrenizin bir süre önce sıfırlandığı anlaşılıyor, ancak doğrulama işlemini hiç bitirmediniz.
uk: Здається, ваш пароль нещодавно був скинутий, та ви досі не закінчили процес підтвердження.
vi: Có vẻ như mật khẩu của bạn đã được đặt lại gần đây nhưng bạn chưa bao giờ hoàn thành quá trình xác minh.

source: We cannot merge your accounts because one of them is marked for deletion.
be: Мы не можам аб'яднаць вашыя уліковыя запісы, таму што адна з іх пазначана для выдалення.
de: Wir können deine Accounts nicht zusammenzuschließen, da einer von diesen zur Löschung vorgemerkt wurde.
es_es: No podemos fusionar tus cuentas porque una de ellas está marcada para eliminarse.
fr: Nous ne pouvons pas associer vos comptes car l'un d'eux est inscrit pour suppression.
pl_pl: Nie możemy połączyć Twoich kont, ponieważ jedno z nich jest oznaczone do usunięcia.
pt_br: Não podemos mesclar sua conta porque uma delas está marcada para exclusão.
ru: Мы не можем объединить ваши учётные записи, потому что одна из них отмечена для удаления.
tr: Hesaplarınızdan biri silinmek üzere işaretlendiğinden hesaplarınızı birleştiremeyiz.
uk: Ми не можемо об'єднати ваші акаунти, оскільки один з них позначений для видалення.
vi: Chúng tôi không thể hợp nhất tài khoản của bạn vì một trong số chúng được đánh dấu để xóa.

source: There is nothing to merge for this account.
be: Для гэтага ўліковага запісу няма чаго аб'ядноўваць.
de: Für diesen Account gibt es nichts zum Zusammenschließen.
es_es: No hay nada para unificar en esta cuenta.
fr: Il n'y a rien à associer pour ce compte.
pl_pl: Dla tego konta nie ma nic do połączenia.
pt_br: Não há nada para mesclar nessa conta.
ru: С этой учётной записью нечего объединять.
tr: Bu hesap için birleştirilecek bir şey yok.
uk: Немає нічого, що можна об'єднати з цим акаунтом.
vi: Không có gì để hợp nhất cho tài khoản này.

source: You already merged your Epic Games account.
de: Du hast deinen Epic-Games-Account bereits zusammengeschlossen.
es_es: Ya fusionaste tu cuenta de Epic Games.
fr: Vous avez déjà associé votre compte avec Epic Games.
pl_pl: Twoje konto Epic Games zostało już połączone.
pt_br: Você já vinculou sua conta Epic Games.
ru: Вы уже объединили свою учётную запись Epic Games.
tr: Epic Games hesabınızı zaten birleştirdiniz.

source: You already merged your Steam account.
de: Du hast deinen Steam-Account bereits zusammengeschlossen.
es_es: Ya fusionaste tu cuenta de Steam.
fr: Vous avez déjà associé votre compte avec Steam.
pl_pl: Twoje konto Steam zostało już połączone.
pt_br: Você já vinculou sua conta Steam.
ru: Вы уже объединили свою учётную запись Steam.
tr: Steam hesabınızı zaten birleştirdiniz.

source: You already merged your Xbox Network account.
es_es: La cuenta de Xbox Network ya ha sido funsionada.
fr: Vous avez déjà associé votre compte avec le Xbox Network.
pt_br: Você já mesclou sua conta da Xbox Network.

source: You already merged your Nintendo account.
es_es: La cuenta de Nintendo ya ha sido funsionada.
fr: Vous avez déjà associé votre compte avec Nintendo.
pt_br: Você já mesclou sua conta da Nintendo.

source: You already merged your WeGame account.
es_es: La cuenta de WeGame ya ha sido funsionada.
pt_br: Você já mesclou sua conta da WeGame.

source: Use this page to get access to the games you already own in a different gaming platform.
be: Выкарыстоўвайце гэтую старонку, каб атрымаць доступ да гульняў, якія ў вас ужо ёсць на іншы гульнявой платформе.
de: Verwende diese Seite, um Zugang zu Spielen zu erhalten, die dir bereits auf anderen Spiele-Plattformen gehören.
es_es: Usa esta pagina para obtener acceso a los juegos que ya tienes en diferentes plataformas.
fr: Utilisez cette page pour voir vos jeux sur différentes plateformes.
pl_pl: Użyj tej strony, aby uzyskać dostęp do gier, które już posiadasz na innej platformie do gier.
pt_br: Use está página para ter acesso aos jogos que você já possuí em uma plataforma de jogo diferente.
ru: Используйте эту страницу, чтобы получить доступ к играм, которые у вас уже есть на другой игровой платформе.
tr: Zaten sahip olduğunuz oyunlara farklı bir oyun platformunda erişmek için bu sayfayı kullanın.
uk: Використовуйте цю сторінку, щоб отримати доступ до ігор, якими ви вже володієте на іншій ігровій платформі.
vi: Sử dụng trang này để có quyền truy cập vào các trò chơi bạn đã sở hữu trên một nền tảng chơi trò chơi khác.

source: The table below shows you the ownership status of your games in different gaming platforms.
be: У табліцы ніжэй паказаны статус валодання вашымі гульнямі на розных гульнявых платформах.
de: Die untenstehende Tabelle zeigt dir den Besitzstatus deiner Spiele auf verschiedenen Spiele-Plattformen an.
es_es: La tabla a continuación muestra el estado de propiedad de tus juegos en diferentes plataformas.
fr: Ce tableau vous montre les jeux que vous possédez sur différentes plateformes.
pl_pl: Poniższa tabela pokazuje stan posiadania Twoich gier na różnych platformach do gier.
pt_br: A tabela abaixo mostra os seus status de seus jogos em uma plataforma diferente.
ru: В приведённой ниже таблице показан статус владения играми на различных игровых платформах.
tr: Aşağıdaki tablo, farklı oyun platformlarındaki oyunlarınızın sahiplik durumunu gösterir.
uk: У таблиці нижче показано статус володіння вашими іграми на різних ігрових платформах.
vi: Bảng dưới đây hiển thị trạng thái sở hữu các trò chơi của bạn trên các nền tảng chơi trò chơi khác nhau.

source: Game granting is in progress. This operation may take several minutes, in the meantime you can visit the game ownership page for updates. We appreciate your patience and hope you enjoy playing the game with your friends.
be: Выдача гульні працягваецца. Гэтая аперацыя можа заняць некалькі хвілін. Тым часам вы можаце наведаць старонку ўладальніка гульні, каб даведацца абнаўлення. Дзякуем Вам за цярпенне і спадзяемся, што вам спадабаецца гуляць у гэтую гульню з сябрамі.
de: Das Gewähren des Spiels ist in Bearbeitung. Dieser Vorgang kann mehrere Minuten dauern, unterdessen kannst du die Besitzstatus-Seite deiner Spiele besuchen, um Aktualisierungen zu sehen. Wir danken dir für deine Geduld und hoffen, dass du Spaß mit den Spielen hast.
es_es: La concesión de juegos está en curso. Esta operacion puede tomar varios minutos, mientras tanto puedes visitar la propiedad del juego para actualizaciones. Apreciamos tu paciencia y esperamos que disfrutes jugando con tus amigos.
fr: L'empaquetage du cadeau est en cours. Cela peut prendre quelques minutes, vous pouvez rafraichir la page `Mes jeux` pour suivre la progression. Nous vous remercions de votre patience et vous souhaitons un bon jeu.
pl_pl: Trwa przyznawanie gier. Ta operacja może potrwać kilka minut, w międzyczasie możesz odwiedzić stronę własności gry, aby uzyskać aktualizacje. Dziękujemy za cierpliwość i mamy nadzieję, że spodoba ci się gra ze znajomymi.
pt_br: Operação de jogo está em processo. Essa operação pode levar alguns minutos, enquanto isso você pode visitar a página de status para atualizações. Nós agradecemos sua paciência e esperamos que goste de jogar com seus amigos.
ru: Идёт выдача игры. Эта операция может занять несколько минут. Тем временем вы можете посетить страницу игры, чтобы узнать о свежих обновлениях. Благодарим вас за терпение и надеемся, что вам понравится играть в эту игру с друзьями.
tr: Oyun veriliyor. Bu işlem birkaç dakika sürebilir, bu arada güncellemeler için oyun sahipliği sayfasını ziyaret edebilirsiniz. Sabrınız için teşekkür eder, oyunu arkadaşlarınızla oynamanın keyfini çıkarmanızı dileriz.
uk: Проводиться надання ігор. Ця операція може зайняти кілька хвилин, тим часом ви можете відвідати сторінку володіння грою для отримання оновлень. Ми цінуємо ваше терпіння і сподіваємося, що вам сподобається грати в гру з друзями.
vi: Việc cấp trò chơi đang được tiến hành. Thao tác này có thể mất một vài phút, trong khi chờ đợi, bạn có thể truy cập trang sở hữu trò chơi để xem cập nhật. Chúng tôi đánh giá cao sự kiên nhẫn của bạn và hy vọng bạn thích chơi trò chơi với bạn bè.

source: Visit Game Ownership Page
be: Наведаць старонку валодання гульнёй
de: Besitzstatus-Seite für deine Spiele besuchen
es_es: Visitar página de propiedad del juego
fr: Se rendre sur `Mes jeux`
pl_pl: Odwiedź stronę dotyczącą własności gry
pt_br: Visitar página de status dos jogos
ru: Посетить страницу имеющихся игр
tr: Oyun Sahipliği Sayfasını Ziyaret Edin
uk: Відвідайте сторінку володіння грою
vi: Tới trang Sở hữu trò chơi

source: Purchased
be: Куплена
de: Erworben
es_es: Comprado
fr: Acheté
pl_pl: Zakupione
pt_br: Comprado
ru: Куплена
tr: Satın alındı
uk: Придбано
vi: Đã mua

source: Granted by Klei
be: Прадастаўлена Klei
de: Von Klei erhalten
es_es: Concedido por Klei
fr: Offert par Klei
pl_pl: Przyznane przez Klei
pt_br: Concedido pela Klei
ru: Выдано Klei
tr: Klei tarafından yetkilendirildi
uk: Надано Klei
vi: Cấp phép bởi Klei

source: Granting...
be: Прадастаўленне...
de: Gewähre...
es_es: Concediendo...
fr: En cours de préparation comme cadeau...
pl_pl: Przyznaję...
pt_br: Concedendo...
ru: Выдача...
tr: Yetkilendiriliyor...
uk: Надання
vi: Đang cấp phép...

source: Available for free
be: Даступна бясплатна
de: Gratis verfügbar
es_es: Disponible de forma gratuita
fr: Gagner ce cadeau de Klei
pl_pl: Dostępne za darmo
pt_br: Disponível de graça
ru: Доступна бесплатно
tr: Ücretsiz olarak kullanılabilir
uk: Доступно безкоштовно
vi: Có sẵn miễn phí
