Repository: kleientertainment/KleiAccountsLocale
Catalog: */strings.po
Languages: be, de, es_es, fr, pl_pl, pt_br, ru, tr, uk, vi

source: Log into your Klei account to see all your Klei games, trade game items with friends, sign up for betas and get access to exclusive content.</p><p>Choose a platform to log in:
be: Увайсьці ў свой уліковы запіс Klei, каб убачыць усе вашыя гульні Klei, пачаць абменьвацца гульнявымі прадметамі з сябрамі, запісацца на бэта-тэст і атрымаць доступ да эксклюзіўнага кантэнту.</p> <p>Вылучыце платформу для ўваходу:
de: Melde dich bei deinem Klei-Account an, um alle deine Klei-Spiele einzusehen, Spielgegenstände mit Freunden zu handeln, sich bei Betas anzumelden und um Zugriff zu exklusiven Inhalten zu erhalten.</p><p>Wähle eine Plattform zum Anmelden:
es_es: Inicie sesión con su cuenta de Klei para ver todos los juegos, intercambiar trofeos con amigos, subscribirse a las actualizaciones beta y obtener acceso a contenido exclusivo.</p><p>Seleccione una plataforma para iniciar:
fr: Connectez-vous à votre compte Klei pour voir tous vos jeux Klei, échanger des objets avec des amis, vous enregistrer pour les bêta et avoir accès à du contenu exclusif.</p><p>Choisissez une plateforme de connexion :
pl_pl: Zaloguj się na swoje konto Klei, aby zobaczyć wszystkie swoje gry Klei, wymieniać się przedmiotami z przyjaciółmi, zapisać się do bety i uzyskać dostęp do ekskluzywnej zawartości.</p><p>Wybierz platformę do logowania:
pt_br: Acesse sua Conta Klei para ver todos os seu jogos, troque itens com amigos, inscreva-se nos betas e tenha acesso a conteúdos exclusivos. Escolha uma plataforma para entrar:
ru: Войдите в свою учётную запись Klei, чтобы увидеть все ваши игры Klei, начать обмениваться игровыми предметами с друзьями, записаться на бета-тест и получить доступ к эксклюзивному контенту.</p><p>Выберите платформу для входа:
tr: Tüm Klei oyunlarınızı görmek, arkadaşlarınızla oyun eşyalarının alışverişini yapmak, betalara kaydolmak ve özel içeriğe erişmek için Klei hesabınıza giriş yapın.</p><p>Giriş yapmak için bir platform seçin:
uk: Увійдіть до свого облікового запису Klei, щоб побачити всі ваші ігри Klei, обмінятися ігровими предметами з друзями, записатися на бета-тест і отримати доступ до ексклюзивного контенту.</p><p>Виберіть платформу для входу:
vi: Đăng nhập vào tài khoản của bạn để thấy tất cả những trò chơi từ Klei, giao lưu vật phẩm trong trò chơi với bạn bè, đăng ký chương trình thử nghiệm và tiếp cận với những nội dung độc đáo. </p><p>Chọn một nền tảng để đăng nhập:

source: Subscribe
be: Падпісвацца
de: Abonnieren
es_es: Suscribir
fr: M'inscrire
pl_pl: Subskrybuj
pt_br: Inscrever-se
ru: Подписаться
tr: Abone ol
uk: Підписатися
vi: Đăng ký theo dõi

source: Subscribing...
be: Падпіска...
de: Abonniere...
es_es: Suscribiendo...
fr: Inscription...
pl_pl: Subskrybowanie...
pt_br: Se inscrevendo...
ru: Подписка...
tr: Abone oluyorsunuz...
uk: Підписка...
vi: Đang đăng ký...

source: Get the latest major news and updates for {{.GameName}}. We do not send a lot of email, but when we do we try to make it count! Easily unsubscribe at any time from the bottom of any email we do send. For the latest news you can also follow us on Twitter <a href="https://twitter.com/klei" target="_blank">@Klei</a> and visit our official <a href="{{.ForumURL}}" target="_blank">{{.GameName}}</a>!
be: Атрымаць апошнія важныя навіны і абнаўлення для {{.GameName}}. Мы не адпраўляем шмат лістоў, але калі мы гэта робім, мы стараемся ўлічваць іх! Лёгка адмовіцца ад падпіскі ў любы час у ніжняй частцы любога які адпраўляецца намі электроннага ліста. Каб быць у курсе апошніх навін, вы таксама можаце падпісацца на нас у Twitter <a href="https://twitter.com/klei" target= "_blank" > @Klei </a> і наведаць наш афіцыйны сайт <a href=" {{. ForumURL}} " target = "_ blank "> {{. GameName}} </a>!
de: Erhalte aktuelle Neuigkeiten für {{.GameName}}. Wir senden nicht viele E-Mails, aber wenn, dann lohnt es sich! Du kannst dich problemlos über einen Link in der Fußzeile jeder versendeten Mail wieder abmelden. Für weitere aktuelle Neuigkeiten folge uns auch auf Twitter <a href="https://twitter.com/klei" target="_blank">@Klei</a> und besuche unser offizielles <a href="{{.ForumURL}}" target="_blank">{{.GameName}} Forum</a>!
es_es: Obten las ultimas noticias y actualizaciones de {{.GameName}}. No enviamos muchos correos, pero cuando lo hacemos ¡intentamos hacer que valga la pena! Puedes desuscribete facilmente en cualquier momento desde el final del correo que enviamos. Para las ultimas noticias también puedes seguirnos en twitter <a href="https://twitter.com/klei" target="_blank">@Klei</a> y visitar nuestro foro oficial <a href="{{.ForumURL}}" target="_blank">{{.GameName}}</a>!
fr: Vous pouvez rester informés des nouveautés majeures et des mises à jours pour {{.GameName}}. Nous envoyons peu de courriels, et nous essayons de les rendre pertinents ! Vous pouvez facilement vous désinscrire avec le lien en bas de chaque courriels que nous envoyons. Vous pouvez aussi nous suivre sur Twitter <a href="https://twitter.com/klei" target="_blank">@Klei</a> et visiter notre site <a href="{{.ForumURL}}" target="_blank">{{.GameName}}</a> officiel !
pl_pl: Otrzymuj najnowsze ważne wiadomości i aktualizacje dotyczące gry {{.GameName}}. Nie wysyłamy dużo e-maili, ale kiedy to robimy, staramy się, aby to się liczyło! Z łatwością wypisz się w dowolnym momencie z dołu każdego wysyłanego przez nas e-maila. Aby otrzymywać najnowsze wiadomości, możesz również śledzić nas na Twitterze <a href="https://twitter.com/klei" target="_blank">@Klei</a> i odwiedzić naszą oficjalną <a href="{{. ForumURL}}" target="_blank">{{.GameName}}</a>!
pt_br: Receba as últimas notícias e atualizações para {{.GameName}}. Nós não enviamos muitos emails, mas quando mandamoos fazemos valer apena! Cancele a qualquer momento na parte inferior de qualquer email que mandarmos. Para as últimas notícias você também pode nos seguir no Twitter <a href="https://twitter.com/klei" target="_blank">@Klei</a> e visitar nosso fórum oficial <a href="{{.ForumURL}}" target="_blank">{{.GameName}}</a>!
ru: Получайте последние новости и обновления для {{.GameName}}. Мы отправляем не так много писем, но если и отправляем, то только самое важное. Вы можете легко отказаться от подписки в нижней части любого письма. Чтобы быть в курсе последних новостей, вы также можете подписаться на нас в Twitter <a href="https://twitter.com/klei" target="_blank">@Klei</a> и посетить официальную страницу <a href="{{.ForumURL}}" target="_blank">{{.GameName}}</a>!
tr: {{.GameName}} ile ilgili en son önemli haberleri ve güncellemeleri alın. Çok fazla e-posta göndermiyoruz, ancak yaptığımızda saymaya çalışıyoruz! Gönderdiğimiz herhangi bir e-postanın altından istediğiniz zaman kolayca abonelikten çıkabilirsiniz. En son haberler için bizi Twitter'da da takip edebilirsiniz <a href="https://twitter.com/klei" target="_blank">@Klei</a> ve resmi href="{{.ForumURL}}" target="_blank">{{.GameName}}</a>!
uk: Отримуйте основні новини та оновлення для {{.GameName}}. Ми не надсилаємо багато листів, але коли ми це робимо, ми намагаємось врахувала це! Легко відписатися в будь-який час в кінці будь-якого електронного листа, який ми надсилаємо. Для отримання останніх новин ви також можете слідкувати за нами у Twitter <a href="https://twitter.com/klei" target="_blank">@Klei</a> та відвідати наш офіційний <a href="{{.ForumURL}}" target="_blank">{{.GameName}}</a>!
vi: Nhận những tin tức và cập nhật mới nhất cho {{.GameName}}. Chúng tôi không gửi nhiều email, nhưng một khi đã gửi chúng tôi luôn cố gắng làm cho nó đáng giá! Bạn có thể dễ dàng hủy đăng ký nhận tin tức ở phần dưới cùng của bất cứ email nào chúng tôi gửi. Để nhận những tin tức mới nhất bạn có thể theo dõi Twitter của chúng tôi<a href="https://twitter.com/klei" target="_blank">@Klei</a> và tới diễn đàn chính thức <a href="{{.ForumURL}}" target="_blank">{{.GameName}}</a>!

source: Subscription is complete
be: Падпіска завершана
de: Abonnement erfolgreich
es_es: La suscripción se ha completado
fr: Inscription terminée
pl_pl: Subskrypcja zakończona
pt_br: Inscrição completa
ru: Подписка завершена
tr: Abonelik tamamlandı
uk: Підписка завершена
vi: Hoàn tất đăng ký theo dõi

source: Your email subscription has been processed. If this is the first time you subscribe to one of our newsletters, you will receive a confirmation email.
be: Ваш подпіс па электроннай пошце была апрацавана . Калі вы ўпершыню падпісваецеся на адну з нашых навінавых рассыланняў, вы атрымаеце электронны ліст з пацвярджэннем.
de: DEine E-Mail Anmeldung wurde ausgeführt. Wenn dies die erste Anmeldung zu einem unserer Newsletter ist, wirst du eine Bestätigungs-Mail erhalten.
es_es: La solicitud para agregar su correo electrónico a nuestra lista de noticas ha sido procesada. Si esta es la primera vez que usted se subscribe a nuestra lista de correos, usted recibirá un mensaje de confirmación.
fr: L'inscription est terminée. Si c'est la première fois que vous vous inscrivez, vous allez recevoir un courriel de confirmation.
pl_pl: Twoja subskrypcja e-mail została przetworzona. Jeśli po raz pierwszy subskrybujesz jeden z naszych newsletterów, otrzymasz wiadomość e-mail z potwierdzeniem.
pt_br: Sua inscrição de email foi processada. Se esse é a sua primeira vez se inscrevendo em um dos nossos boletins de notícias, você irá receber um email de confirmação.
ru: Подписка на новостную рассылку была обработана. Если вы подписываетесь на нашу новостную рассылку впервые, вы получите письмо с подтверждением.
tr: E-posta aboneliğiniz işleme koyuldu. Bültenlerimizden birine ilk kez abone olursanız, bir onay e-postası alırsınız.
uk: Ваша підписка на електронну пошту оброблена. Якщо ви вперше підписалися на одну з наших розсилок, ви отримаєте електронний лист з підтвердженням.
vi: Việc đăng ký nhận thông tin qua email của bạn vừa được thực hiện. Nếu đây là lần đầu bạn đăng ký theo dõi bản tin của chúng tôi, bạn sẽ nhận được một email xác nhận.

source: User Info
be: Інфармацыя аб карыстальніку
de: Benutzer-Info
es_es: Información
fr: Info joueur
pl_pl: Informacje użytkownika
pt_br: Informações do Usuário
ru: Информация о пользователе
tr: Kullanıcı Bilgisi
uk: Інформація про користувача
vi: Thông tin người dùng

source: Useful Links
be: Карысны спасылкі
de: Nützliche Links
es_es: Vínculos Útiles
fr: Liens utiles
pl_pl: Przydatne linki
pt_br: Links Úteis
ru: Полезные ссылки
tr: Kullanışlı Bağlantılar
uk: Корисні посилання
vi: Đường dẫn có ích

source: Klei User ID
be: Iдэнтыфікатар карыстальніка Klei
de: Klei Benutzer-ID
es_es: Klei ID de Usuario
fr: ID Utilisateur Klei
pl_pl: Identyfikator użytkownika Klei
pt_br: Código de Usuário Klei
ru: Идентификатор пользователя Klei
tr: Klei Kullanıcı ID
uk: Ідентифікатор користувача Klei
vi: ID người dùng Klei

source: First Seen
be: Першае наведванне
de: Zuerst gesehen
es_es: Visto Por Primera Vez
fr: Première connexion
pl_pl: Pierwszy raz
pt_br: Visto pela primeira vez
ru: Первое посещение
tr: İlk Görüş
uk: Перше відвідування
vi: Xem lần đầu

source: Change
be: Змяніць
de: Ändern
es_es: Cambiar
fr: Modifier
pl_pl: Zmiana
pt_br: Alterar
ru: Изменить
tr: Değişiklik
uk: Змінити
vi: Thay đổi

source: Klei Community
be: Суполка Klei
es_es: Comunidad Klei
fr: Communauté Klei
pl_pl: Społeczność Klei
pt_br: Comunidade Klei
ru: Сообщество Klei
tr: Klei Topluluğu
uk: Спільнота Klei
vi: Cộng đồng Klei

source: Open Forums
be: Перайсці на форум
de: Offene Foren
es_es: Abrir Foros
fr: Ouvrir le Forum
pl_pl: Otwórz Fora
pt_br: Abrir Fórum
ru: Зайти на форум
tr: Açık Forumlar
uk: Зайти на форум
vi: Diễn đàn mở

source: Newsletter
be: Навінавая рассыланне
es_es: Subscripciones
pt_br: Boletim Informativo
ru: Новостная рассылка
tr: Bülten
uk: Розсилка новин
vi: Bản tin

source: Edit Subscriptions
be: Рэдагаваць падпіску
de: Abonnements bearbeiten
es_es: Editar Subscripciones
fr: Mettre à jour les inscriptions
pl_pl: Edytuj subskrypcje
pt_br: Editar Assinaturas
ru: Редактировать подписки
tr: Abonelikleri Düzenle
uk: Редагувати підписки
vi: Thay đổi đăng ký

source: Learn More
pt_br: Saber Mais

source: Unsubscribe from emails
be: Адпісацца ад навіннай рассылання
es_es: De-suscribir de correos
fr: Se désinscrire des courriels
pt_br: Cancelar inscrição de emails

source: Sign up for a Beta
be: Запісацца на бэта-тэст
de: Zu einer Beta anmelden
es_es: Obtener Betas
fr: S'enregistrer pour la bêta
pl_pl: Zarejestruj się w wersji beta
pt_br: Cadastre-se para uma versão beta
ru: Записаться на бета-тест
tr: Beta için kayıt ol
uk: Записатися на бета-тест
vi: Đăng ký chương trình thử nghiệm

source: Download Personal Data
be: Спампаваць асабістыя дадзеныя
de: Persönliche Daten herunterladen
es_es: Descargar Datos Personales
fr: Télécharger ses informations personnelles
pl_pl: Pobierz dane osobowe
pt_br: Download de dados pessoais
ru: Скачать личные данные
tr: Kişisel Verileri İndirin
uk: Завантажити особисті дані
vi: Tải xuống dữ liệu cá nhân

source: Player ID
be: Iдэнтыфікатар гульца
de: Spieler-ID
es_es: ID de Jugador
fr: ID Joueur
pl_pl: Identyfikator gracza
pt_br: Código de Jogador
ru: Идентификатор игрока
tr: Kullanıcı Kimliği
uk: Ідентифікатор гравця
vi: ID người dùng

source: user not found
be: Карыстальнік не знойдзены
de: Benutzer nicht gefunden
es_es: jugador desconocido
fr: joueur non trouvé
pl_pl: użytkownik nie znaleziony
pt_br: usuário não encontrado
ru: пользователь не найден
tr: kullanıcı bulunamadı
uk: користувача не знайдено
vi: không tìm thấy người dùng

source: Linked Accounts
be: Далучаныя запісы
de: Verknüpfte Accounts
es_es: Otras Cuentas
fr: Comptes liés
pl_pl: Połączone konta
pt_br: Contas Vinculadas
ru: Привязанные записи
tr: Bağlı Hesaplar
uk: Прив'язані облікові записи
vi: Tài khoản đã liên kết

source: Link Account
be: Прывязаць запіс
de: Account verknüpfen
es_es: Agregar Cuenta
fr: Lier le compte
pl_pl: Połącz konto
pt_br: Vincular Conta
ru: Привязать запись
tr: Hesapları Bağla
uk: Прив'язати обліковий запис
vi: Liên kết tài khoản

source: Added On
be: Дададзены
de: Hinzugefügt am
es_es: Agregado en
fr: Ajouté le
pl_pl: Dodano dnia
pt_br: Adicionado em
ru: Добавлен
tr: Eklendi
uk: Доданий
vi: Bổ trợ

source: Streaming Rules
be: Правіла трансляцыі
de: Streaming-Regeln
es_es: Reglas de Streaming
fr: Règles de Streaming
pl_pl: Zasady przesyłania strumieniowego
pt_br: Regras de Transmissão (Streaming)
ru: Правила трансляций
tr: Yayın Kuralları
uk: Правила трансляцій
vi: Luật Streaming

source: Klei Rewards are intended to be a way to support streamers that provide quality content for our community, and “Away From Keyboard (AFK)” streams disrupt the effectiveness of the system. AFK streams or streams showing content other than Don’t Starve or Don’t Starve Together are not allowed. Streamers breaking these rules will be unlinked and potentially banned from participating ever again.
be: Награвальны Klei прызначаныя для падтрымкі стрымераў, якія прадастаўляюць якасны кантэнт для нашага супольнасці, “Away From Keyboard (AFK)” трансляцыі парушаюць эфектыўнасць сістэмы. Трансляцыі без удзелу стрымераў або трансляцыі, якія паказваюць ўтрыманне выдатнае ад Don't Starve ці ж Don't Starve Together, не дапушчальныя. Стрымераў, якія парушаюць гэтыя правілы, будуць адключаныя ад сістэмы ўзнагарод і пазбаўленыя магчымасці далёкага ўдзелу.
de: Klei Belohnungen sind dafür gedacht Streamer zu unterstützen, die hochwertige Inhalte für die Community bieten und “Away From Keyboard (AFK)” Streams sind hierbei unerwünscht. AFK Streams oder Streams, die andere Inhalte als Don't Starve oder Don't Starve Together zeigen, sind nicht erlaubt. Streamer, die diese Regeln nicht einhalten, werden gesperrt und möglicherweise für immer von einer erneuten Teilnahme ausgeschlossen.
es_es: Klei Rewards es un programa diseñado para ayudar a los Streamers que proveen contenido de calidad a nuestra comunidad, y las transmisiones “Lejos Del Teclado” (AFK, por sus siglas en Inglés) interrumpen la efectividad del sistema. Las transmisiones AFK o transmisiones que muestran contenido diferente a “Don’t Starve” o “Don’t Starve Together” no están permitidas. Los usuarios que no cumplan con estas reglas serán desvinculados y potencialmente bloqueados de participar en el programa.
fr: Les récompenses Klei sont prévues pour aider les streamers qui créent du contenu de qualité pour notre communauté. Les streams AFK sont négatifs pour le système. Les streams AFK ou montrant du contenu autre que Don’t Starve ou Don’t Starve Together ne sont pas autorisés. Les streamers qui ne suivent pas ces règles veront leur compte dissocié et seront potentiellement interdits de participations ultérieures.
pl_pl: Klei Rewards ma być sposobem na wspieranie streamerów, którzy dostarczają wysokiej jakości treści dla naszej społeczności, a strumienie „Away From Keyboard (AFK)” zakłócają skuteczność systemu. Strumienie AFK lub strumienie pokazujące treści inne niż Don’t Starve lub Don’t Starve Together są niedozwolone. Streamerzy, którzy łamią te zasady, zostaną odłączeni i potencjalnie nie będą mogli ponownie uczestniczyć w grze.
pt_br: O sistema de recompensas da Klei é uma maneira de oferecer suporte aos streamers que fornecem conteúdo de qualidade para a nossa comunidade, e as transmissões "Away From Keyboard (AFK)" interrompem a eficácia do nosso sistema. Transmissões AFK ou transmissões que exibem conteúdo diferente de Don't Starve ou Don't Starve Together não são permitidas. Streamers que quebrarem essas regras serão desvinculados do sistema e potencialmente proibidos de participar novamente.
ru: Награды Klei предназначены для поддержки стримеров, которые предоставляют качественный контент для нашего сообщества, «Away From Keyboard (AFK)» трансляции нарушают эффективность системы. Трансляции без участия стримера или трансляции, показывающие содержимое отличное от Don’t Starve или же Don’t Starve Together, не допустимы. Стримеры, нарушающие эти правила, будут отключены от системы наград и лишены возможности дальнейшего участия.
tr: Klei Ödülleri, topluluğumuz için kaliteli içerik sağlayan yayıncıları desteklemenin bir yolu olarak tasarlanmıştır ve "Klavyeden Uzakta (AFK)" akışları, sistemin etkinliğini bozar. Aç kalmayın veya Birlikte Aç Kalmayın dışında içerik gösteren AFK akışlarına veya akışlarına izin verilmez. Bu kuralları ihlal eden yayıncıların bağlantısı kaldırılacak ve potansiyel olarak bir daha katılmaları yasaklanacaktır.
uk: Нагороди Klei призначені для підтримки стримерів, які надають якісний контент для нашої спільноти, «Away From Keyboard (AFK)» трансляції порушують ефективність системи. Трансляції без участі стримера або трансляції, що показують вміст, який не має відношення до Don’t Starve або ж Don’t Starve Together, не припустимі. Стримери, що порушують ці правила, будуть відключені від системи нагород і позбавлені можливості подальшої участі.
vi: Klei Rewards là chương trình có mục đích như một cách hỗ trợ các streamer cung cấp những nội dung chất lượng cho cộng đồng, và những stream AFK phá vỡ sự hiệu quả của hệ thống này. Các AFK stream hoặc stream hiển thị những nội dung khác ngoài Don’t Starve hoặc Don’t Starve Together đều không được cho phép. Những streamer vi phạm các quy định này sẽ ngừng hợp tác và có thể bị cấm tham gia chương trình này vĩnh viễn.

source: Accept and Continue
be: Пацвердзіць і працягнуць
de: Bestätigen und Fortfahren
es_es: Aceptar y Continuar
fr: Accepter et continuer
pl_pl: Zaakceptuj i kontynuuj
pt_br: Aceitar e Continuar
ru: Подтвердить и продолжить
tr: Kabul Et ve Devam Et
uk: Підтвердити та продовжити
vi: Chấp nhận và Tiếp tục

source: Change Email
be: Змяніць адрас электроннай пошты
de: E-Mail-Adresse bearbeiten
es_es: Cambiar Correo
fr: Changer mon addresse de courriel
pl_pl: Zmień adres e-mail
pt_br: Alterar email
ru: Изменить адрес электронной почты
tr: Mail Adresini Değiştir
uk: Змінити адресу електронної пошти
vi: Thay đổi Email

source: This is the email associated with this account. It is what we use for important system alerts and account support.
be: Гэта адрас электроннай пошты, які мы будзем выкарыстоўваць для адпраўкі вам абнаўленняў і навін, якія тычацца вашага ўліковага запісу або гульняў.
es_es: Este es el correo electrónico que usaremos para enviarle actualizaciones y noticias acerca de su cuenta y juegos.
fr: Addresse de courriel où vous recevrez les nouveautés à propos de votre compte et de nos jeux.
pt_br: Este é o endereço de email que usaremos para enviar atualizações e notícias sobre sua conta ou jogos.

source: We have sent a verification code to your new email address to authorize the change.
es_es: Hemos enviado un código de verificación a tu nuevo correo para autorizar el cambio.
fr: Nous avons envoyé un code de vérification à votre nouvelle adresse courriel pour autoriser le changement.
pl_pl: Wysłaliśmy kod weryfikacyjny na Twój nowy adres e-mail, aby autoryzować zmianę.
pt_br: Enviamos um código de verificação para seu novo endereço de email para autorizar a alteração.
ru: Мы отправили код проверки на новый адрес вашей электронной почты, чтобы подтвердить изменения.

source: Profile
pt_br: Perfil

source: Birthday
pt_br: Dia de Nascimento

source: Month
pt_br: Mês

source: Year
pt_br: Ano

source: Change Birthday
pt_br: Alterar Data de Nascimento

source: To comply with ESRB and PEGI communication standards, we are required to know your age to ensure we are sending only age appropriate content.
pt_br: Para cumprir os padrões de comunicação ESRB e PEGI, nós precisamos a saber a sua idade para garantir que enviaremos apenas conteúdo adequado.

source: Birthday successfully changed!
pt_br: Data de Nascimento alterada com sucesso!

source: Inventory
be: Iнвентар
de: Inventar
es_es: Inventario
fr: Inventaire
pl_pl: Ekwipunek
pt_br: Inventário
ru: Инвентарь
tr: Envanter
uk: Інвентар
vi: Kho đồ

source: Hide Steam Inventory
be: Паказваць інвентар Steam
de: Steam-Inventar unsichtbar machen
es_es: Ocultar Inventario de Steam
fr: Masquer mon inventaire Steam
pl_pl: Ukryj ekwipunek Steam
pt_br: Ocultar Inventário do Steam
ru: Скрыть инвентарь Steam
tr: Steam Envanterini Gizle
uk: Приховати інвентар Steam
vi: Ẩn kho đồ Steam
