Repository: kleientertainment/KleiAccountsLocale
Catalog: */strings.po
Languages: be, de, es_es, fr, pl_pl, pt_br, ru, tr, uk, vi

source: The option to link a Twitch account with your Klei account has been removed. If you think this is a mistake, <a href='http://support.kleientertainment.com/customer/portal/emails/new' target='_blank' rel='noopener noreferrer'>please contact us</a>.
de: Die Option, einen Twitch-Account mit deinem Klei-Account zu verknüpfen, wurde entfernt. Wenn du denkst, dass dies ein Irrtum ist, <a href='http://support.kleientertainment.com/customer/portal/emails/new' target='_blank' rel='noopener noreferrer'>kontaktiere uns</a> bitte.
uk: Можливість зв'язати обліковий запис Twitch з вашим обліковим записом Klei була видалена. Якщо ви думаєте, що це помилка, <a href='http://support.kleientertainment.com/customer/portal/emails/new' target='_blank' rel='noopener noreferrer'>будь ласка, зв'яжіться з нами</a>.
vi: Tùy chọn liên kết tài khoản Twitch với tài khoản Klei của bạn đã bị xóa. Nếu bạn cho rằng đây là một sai lầm, <a href='http://support.kleientertainment.com/customer/portal/emails/new' target='_blank' rel='noopener noreferrer'>xin vui lòng liên hệ với chúng tôi</a>.

source: Steam redirected you to the incorrect URL, we cannot validate your credentials here. Please clear your web browser cache and cookies, and try to login one more time. If you require further assistance please <a href='http://support.kleientertainment.com/' target='blank_' rel='noopener noreferrer'>contact support</a>.
de: Steam hat dich zu einer falschen URL weitergeleitet, wir können deine Zugangsdaten hier nicht überprüfen. Bitte lösche deinen Browser-Cache und deine Cookies und versuche noch einmal, dich anzumelden. Falls du weitere Hilfe benötigst, wende dich bitte an unseren <a href='http://support.kleientertainment.com/' target='blank_' rel='noopener noreferrer'>Support</a>.
uk: Steam перенаправив вас на неправильний URL, ми не можемо підтвердити ваші облікові дані тут. Будь ласка, очистіть кеш браузера і файли cookie, та повторіть спробу. Якщо вам потрібна додаткова допомога, будь ласка, <a href='http://support.kleientertainment.com/' target='blank_' rel='noopener noreferrer'>зверніться в підтримку</a>.
vi: Steam đã chuyển hướng bạn đến đường dẫn không chính xác, chúng tôi không thể xác thực thông tin đăng nhập của bạn tại đây. Vui lòng xóa bộ nhớ cache và cookie trình duyệt web bạn đang dùng và thử đăng nhập thêm một lần nữa. Nếu bạn cần hỗ trợ thêm xin vui lòng <a href='http://support.kleientertainment.com/' target='blank_' rel='noopener noreferrer'> liên hệ hỗ trợ</a>.

source: Steam servers is not available at the moment.
de: Die Steam-Server sind zur Zeit nicht verfügbar.
uk: Сервери Steam в даний момент недоступні.
vi: Các máy chủ của Steam hiện không sẵn có tại thời điểm này.

source: Google won't let us link your account. This usually happens if we somehow lost the link to your Google account on our end, without also having unlinked your account on Google's end. Please open <a href='https://myaccount.google.com/permissions' target='_blank' rel='noopener noreferrer'>your Google Account permissions page</a>, remove access for Klei Accounts, and try to link your accounts again.
uk: Google не дозволив нам зв'язати ваш обліковий запис. Це зазвичай відбувається, якщо ми якимось чином втратили посилання на ваш обліковий запис Google з нашого боку, а також не видалили зв'язок з вашим обліковим записом на стороні Google. Будь ласка, відкрийте <a href='https://myaccount.google.com/permissions' target='_blank' rel='noopener noreferrer'>сторінку дозволів вашого облікового запису Google</a>, видаліть доступ до облікових записів Klei і спробуйте знову зв'язати свої акаунти.

source: The temporary credentials used to communicate with Twitter on your behalf have expired. Try again later.
uk: Термін дії тимчасових облікових даних, які використовуються для зв'язку з Twitter від вашого імені, минув. Спробуйте пізніше.

source: The Twitter servers are up, but overloaded with requests. Try again later.
uk: Сервери Twitter працюють, але перевантажені запитами. Спробуйте пізніше.

source: Your Google (YouTube) account does not have the correct permissions to complete this operation. Please <a href='/account/info'>unlink your Google account from here</a>, then visit the rewards page and link your account again. If the problem persists, please <a href='https://myaccount.google.com/permissions' target='_blank' rel='noopener noreferrer'>remove access from here</a>.
uk: Ваш обліковий запис Google (YouTube) не має дозволів на завершення цієї операції. Будь ласка <a href='/account/info'>від'єднайте свій обліковий запис Google звідси</a>, потім перейдіть на сторінку винагород та зв'яжіть свій акаунт ще раз. Якщо проблема не зникне, будь ласка <a href='https://myaccount.google.com/permissions' target='_blank' rel='noopener noreferrer'>видаліть доступ звідси</a>.

source: YouTube signup required. This error indicates that the user has an unlinked Google Account, which means that the user has a Google Account but does not have a YouTube channel. Klei will be unable to link your YouTube account until Google removes the restrictions added to your account. <a href='https://developers.google.com/youtube/v3/docs/errors#youtube.api.RequestContextError-unauthorized-youtubeSignupRequired' target='_blank' rel='noopener noreferrer'>Read more about this here</a>.
uk: Потрібна реєстрація на YouTube. Ця помилка вказує на те, що користувач має не підключений обліковий запис Google, це означає, що він має обліковий запис Google, але не має каналу YouTube. Klei не зможе зв'язати ваш обліковий запис YouTube, поки Google не усуне обмеження, додані до вашого облікового запису. <a href='https://developers.google.com/youtube/v3/docs/errors#youtube.api.RequestContextError-unauthorized-youtubeSignupRequired' target='_blank' rel='noopener noreferrer'>Детальніше про це читайте тут</a>.

source: We cannot check your YouTube subscription at the moment. Please check again after midnight Pacific Time (PT). <a href='https://developers.google.com/youtube/v3/docs/core_errors#error_dailyLimitExceeded' target='_blank' rel='noopener noreferrer'>Read more about this here</a>.
uk: Наразі ми не можемо перевірити вашу підписку на YouTube. Перевірте ще раз після півночі за тихоокеанським часом (PT). <a href='https://developers.google.com/youtube/v3/docs/core_errors#error_dailyLimitExceeded' target='_blank' rel='noopener noreferrer'>Докладніше про це читайте тут</a>.

source: We cannot check your YouTube subscription at the moment. Please check again after midnight Pacific Time (PT). <a href='https://developers.google.com/youtube/v3/docs/errors#gdata.CoreErrorDomain-quotaExceeded-quotaExceeded' target='_blank' rel='noopener noreferrer'>Read more about this here</a>.
uk: Наразі ми не можемо перевірити вашу підписку на YouTube. Перевірте ще раз після півночі за тихоокеанським часом (PT). <a href='https://developers.google.com/youtube/v3/docs/errors#gdata.CoreErrorDomain-quotaExceeded-quotaExceeded' target='_blank' rel='noopener noreferrer'>Докладніше про це читайте тут </a>.

source: Google is unavailable right now. To process your request we need to pass some information to Google, but it seems their service is offline right now. Please wait a few minutes before trying again.
uk: На даний момент Google недоступний. Щоб обробити ваш запит, нам потрібно передати певну інформацію у Google, але, схоже, їхня служба зараз офлайн. Зачекайте кілька хвилин, перш ніж спробувати.

source: Your Google (YouTube) access token has been expired or revoked. Please <a href='/account/info'>unlink your Google account from here</a>, then visit the rewards page and link your account again.
uk: Термін дії вашого токена доступу Google (YouTube) минув або був анульований. Будь ласка <a href='/account/info'>від'єднайте свій обліковий запис Google звідси</a>, потім перейдіть на сторінку винагород та зв'яжіть свій акаунт ще раз.

source: The authorization credentials provided for the request are invalid. If the problem persists, please <a href='https://myaccount.google.com/permissions' target='_blank' rel='noopener noreferrer'>remove access from here</a>.
uk: Надані дані для авторизації, недійсні. Якщо проблема не зникне, будь ласка <a href='https://myaccount.google.com/permissions' target='_blank' rel='noopener noreferrer'>видаліть доступ звідси</a>.

source: Steam Box
uk: Steam консоль
vi: Hộp Steam

source: Tencent Games Box
de: Tencent Spiele Box
uk: Tencent Games консоль
vi: Hộp trò chơi của Tencent

source: Currency Box
de: Währungs Box
uk: Currency консоль
vi: Hộp tiền tệ

source: Steam Box DLC
uk: Steam консоль DLC
vi: Hộp Steam DLC

source: Your account has been created previously, but is still awaiting email verification. Check your email account for a message sent from noreply@kleientertainment.com and click the verification link contained therein to complete your account registration. Be sure to check your Spam or Junk folders if you can’t find the email.
be: Ваш уліковы запіс была створана раней, але ўсё яшчэ чакае пацверджання па электроннай пошце. Праверце свой уліковы запіс электроннай пошты на наяўнасць паведамлення, адпраўленага з noreply@kleientertainment.com, і націсніце якая змяшчаецца ў ім спасылку, каб завяршыць рэгістрацыю свайго ўліковага запісу. Абавязкова праверце тэчкі» Спам або непажаданая пошта, калі не можаце знайсці ліст.

source: If you still can’t find the email, you can complete the form below to have the verification email re-sent. You may use a different email address. Please double-check it for accuracy!
be: Калі вы па-ранейшаму не можаце знайсці электронны ліст, вы можаце запоўніць форму ніжэй, каб паўторна адправіць ліст з пацвярджэннем. Вы можаце выкарыстаць іншы адрас электроннай пошты. Калі ласка, двойчы праверце яго на дакладнасць!

source: The account has already been created, but is awaiting validation. Check your email.
be: Рахунак ужо створаны, але чакае пацверджання. Праверце сваю электронную пошту.

source: That username is already in use by another account. Please choose another name.
be: Гэта імя карыстальніка ўжо выкарыстоўваецца іншы уліковым запісам. Калі ласка, выберыце іншае імя.

source: Tradable
be: Можна абмяняць
