Repository: kleientertainment/KleiAccountsLocale
Catalog: */strings.po
Languages: be, de, es_es, fr, pl_pl, pt_br, ru, tr, uk, vi

source: The support system is only open to players with a verified email address. Please go to “User Info”, and locate the “Verify” button under the “Preferences” panel.
be: Сістэма падтрымкі адкрыта толькі для гульцоў з пацверджаным адрасам электроннай пошты. Перайдзіце ў «Інфармацыя аб карыстальніку» і знайдзіце кнопку «Пацвердзіць» на панэлі «Налады».
de: Das Support-System ist nur für Spieler mit einer verifizierten E-Mail-Adresse verfügbar. Bitte gehe zu “Benutzer-Info” und verwende die Schaltfläche “Verifizieren” unter dem Abschnitt “Einstellungen”.
es_es: El sistema de soporte solamente es abierto para jugadores con una dirección de correo electronico verificada. Por favor ve a “Información de usuario” y encuentra el botón de “Verificar” abajo del panel de “Preferencias”.
fr: Le support n'est ouvert qu'aux joueurs avec une addresse de courriel vérifiée. Rendez-vous dans “Info Joueur”, et utilisez le bouton “Vérifier“ dans la partie “Préférences”.
pl_pl: System wsparcia jest dostępny tylko dla graczy ze zweryfikowanym adresem e-mail. Przejdź do „Informacje o użytkowniku” i znajdź przycisk „Zweryfikuj” w panelu „Preferencje”.
pt_br: O sistema de suporte está aberto apenas para jogadores com um endereço de email verificado. Por favor, vá para “Informações do Usuário” e localize o botão “Verificar” no painel “Preferências”.
ru: Система поддержки открыта только для игроков с подтвержденным адресом электронной почты. Перейдите в «Информация о пользователе» и найдите кнопку «Подтвердить» на панели «Настройки».
tr: Destek sistemi yalnızca doğrulanmış e-posta adresine sahip oyunculara açıktır. Lütfen “Kullanıcı Bilgisi” kısmına gidin ve “Tercihler” panelinin altındaki “Doğrula” düğmesini bulun.
uk: Система підтримки відкрита тільки для гравців з підтвердженою адресою електронної пошти. Перейдіть в «Інформація про користувача» і знайдіть кнопку «Підтвердити» на панелі «Налаштування».
vi: Hệ thống hỗ trợ chỉ mở cho những người chơi có địa chỉ email đã được xác minh. Vui lòng truy cập vào "Thông tin người dùng", và xác định vị trí nút "Xác minh" trong bảng điều khiển "Tùy chọn".

source: You already submitted a support request a few minutes ago. Please wait a few minutes to give us time to reply to you and other users.
be: Вы ўжо адправілі запыт у службу падтрымкі некалькі хвілін таму. Пачакайце некалькі хвілін, каб даць нам час адказаць вам і іншым карыстальнікам.
de: Du hast bereits vor wenigen Minuten eine Support-Anfrage übermittelt. Bitte warte einige Minuten, um uns Zeit zu geben, dir und anderen Benutzern zu antworten.
es_es: Usted ya envió una solicitud de soporte técnico hace unos minutos. Por favor espere un par de minutos para darnos tiempo de respondor a su solicitud y a otros usuarios.
fr: Vous venez de soumettre une demande il y a quelques minutes. Merci d'attendre un peu pour nous laisser le temps de vous répondre ainsi qu'aux autres joueurs.
pl_pl: Kilka minut temu przesłałeś już zgłoszenie do pomocy. Poczekaj kilka minut, aby dać nam czas na udzielenie odpowiedzi Tobie i innym użytkownikom.
pt_br: Você já enviou uma solicitação de suporte há alguns minutos atrás. Aguarde mais alguns minutos para nos dar tempo de responder a você e a outros usuários.
ru: Вы уже отправили запрос в службу поддержки несколько минут назад. Пожалуйста, подождите несколько минут, чтобы дать нам время ответить вам и другим пользователям.
tr: Birkaç dakika önce zaten bir destek isteği gönderdiniz. Size ve diğer kullanıcılara yanıt vermemiz için bize zaman vermek üzere lütfen birkaç dakika bekleyin.
uk: Ви вже подали запит на підтримку кілька хвилин тому. Зачекайте трохи, щоб ми змогли відповісти вам та іншим користувачам.
vi: Bạn đã gửi một yêu cầu hỗ trợ vài phút trước. Vui lòng đợi vài phút để chúng tôi có thời gian trả lời bạn và những người dùng khác.

source: It looks like your email address has already been used to create a support identifier with a different Klei account. We can not create duplicate support accounts, so you will need to log in using your secondary Klei account to send a support ticket.
es_es: Parece que tu Dirección de correo ya ha sido usada para crear un identificador de soporte con otra cuenta de Klei. No podemos crear cuentas duplicadas de soporte, necesitaras iniciar sesión usando tu cuenta secundaria de Klei para enviar un ticket de soporte.
fr: Il semble que votre adresse courriel ait déjà été utilisée pour créer un identifiant de support avec un autre compte Klei. Nous ne pouvons pas créer de comptes d'assistance en double, vous devrez donc vous connecter à l'aide de votre compte Klei secondaire pour envoyer un ticket d'assistance.
pt_br: Parece que seu endereço de email já foi usado para criar um identificador de suporte com uma conta Klei diferente. Não podemos criar contas de suporte duplicadas, portanto, você precisará fazer login usando sua conta Klei secundária para enviar um tíquete de suporte.

source: There was a problem establish a secure connection between Klei Entertainment and Zendesk. These errors are usually temporary, please wait five minutes and try again. If the issue persists, please send us an email instead.
es_es: Hubo un problema estableciando una conexión segura entre Klei Entertainment y Zendesk. Estos errores son temporales usualmente, por favor espera 5 minutos e intenta nuevamente. Si el problema persiste, por favor envianos un correo en su lugar.
fr: Un problème est survenu lors de l'établissement d'une connexion sécurisée entre Klei Entertainment et Zendesk. Ces erreurs sont généralement temporaires, veuillez patienter cinq minutes et réessayer. Si le problème persiste, veuillez nous envoyer un courriel à la place.
pl_pl: Wystąpił problem z nawiązaniem bezpiecznego połączenia między Klei Entertainment i Zendesk. Te błędy są zwykle tymczasowe. Poczekaj pięć minut i spróbuj ponownie. Jeśli problem będzie się powtarzał, wyślij nam e-mail.
pt_br: Ocorreu um problema ao estabelecer uma conexão segura entre a Klei Entertainment e Zendesk. Esses erros geralmente são temporários. Por favor, aguarde cinco minutos e tente novamente. Se o problema persistir, envie-nos um email.
ru: Не удалось установить безопасное соединение между Klei Entertainment и Zendesk. Обычно такие ошибки являются временными. Подождите пять минут и повторите попытку. Если проблема не исчезнет, отправьте нам письмо по электронной почте.

source: Email Authentication Required. Please check your email and click the authentication link.
be: Патрабуецца аўтэнтыфікацыя электроннай пошты. Калі ласка, праверце сваю электронную пошту і націсніце на спасылку аўтэнтыфікацыі.
es_es: Es necesario autenticar el correo electrónico. Comprueba tu correo y haz clic en el enlace de autenticación.
fr: Validation addresse de courriel obligatoire. Merci de vérifier vos courriels et de cliquer sur le lien de validation.
pt_br: Autenticação de email necessária. Verifique seu email e clique no link de autenticação.

source: Please Enter Your Date of Birth
be: Калі ласка, увядзіце дату нараджэння
de: Bitte trage dein Geburtsdatum ein.
es_es: Introduce tu fecha de nacimiento
fr: Merci d'entrer votre date de naissance
pl_pl: Proszę wprowadzić datę urodzenia
pt_br: Por favor informe sua data de nascimento
ru: Пожалуйста, введите Вашу дату рождения
tr: Lütfen Doğum Tarihinizi Giriniz
uk: Будь ласка, введіть вашу дату народження
vi: Vui lòng điền thông tin về ngày sinh của bạn

source: Please verify your age to complete registration.
be: Калі ласка, пацвердзіце свой узрост, каб завяршыць рэгістрацыю.
de: Bitte bestätige dein Alter, um die Registrierung abzuschließen.
es_es: Verifica tu edad para completar el registro.
fr: Merci de vérifier votre âge pour finaliser l'inscription.
pl_pl: Zweryfikuj swój wiek, aby dokończyć rejestrację.
pt_br: Verifique sua idade para concluir o registro.
ru: Пожалуйста, подтвердите свой возраст, чтобы завершить регистрацию.
tr: Lütfen kaydı tamamlamak için yaşınızı doğrulayın.
uk: Будь ласка, підтвердіть свій вік, щоб завершити реєстрацію.
vi: Vui lòng xác minh độ tuổi của bạn để hoàn thành quá trình đăng ký.

source: Error - Date of Birth: Date of Birth Fields need to be entered in the correct format (DD/MM/YYYY)
be: Памылка - Дата нараджэння: поле з датай нараджэння павінна быць запоўнена ў правільным фармаце (ДД/ММ/ГГГГ)
de: Fehler - Geburtsdatum: Die Felder für das Geburtsdatum müssen im korrekten Format ausgefüllt werden (TT/MM/JJJJ).
es_es: Error con la fecha de nacimiento: debes introducir los campos de la fecha de nacimiento en el formato correcto (DD/MM/AAAA)
fr: Erreur - Date de naissance: Date de naissance doit être saisie au format attendu (JJ/MM/AAAA)
pl_pl: Błąd — Data urodzenia: Pola daty urodzenia należy wprowadzić w prawidłowym formacie (DD/MM/RRRR)
pt_br: Erro - Data de nascimento: os campos de data de nascimento precisam ser inseridos no formato correto (DD/MM/AAAA)
ru: Ошибка - Дата рождения: поле с датой рождения должно быть заполнено в правильном формате (ДД/ММ/ГГГГ)
tr: Hata - Doğum Tarihi: Doğum Tarihi Alanların doğru biçimde girilmesi gerekir (GG / AA / YYYY)
uk: Помилка - Дата народження: поле з датою народження потрібно заповнити в правильному форматі (ДД/ММ/ГГГГ)
vi: Lỗi - Ngày sinh: Trường ngày sinh phải được điền theo đúng định dạng (DD/MM/YYYY)

source: Whoa There, Whipper-Snapper. You need to be 13 years of age or older to register for an account.
be: Гэй там, свавольнік. Для рэгістрацыі ўліковага запісу табе павінна быць не менш за 13 гадоў.
de: Hey da, Jungspund. Du musst 13 Jahre oder älter sein, um einen Account registrieren zu können.
es_es: Eh, para el carro. Debes tener 13 años o más para poder registrar una cuenta.
fr: Halte là freluquet! Il faut avoir 13 ans ou plus pour créer un compte.
pl_pl: Zaczekaj, młodzieniaszku. Aby założyć konto, musisz mieć co najmniej 13 lat.
pt_br: Oops, amiguinho! Você precisa ter 13 anos ou mais para criar uma conta.
ru: Полегче, сорванец. Для регистрации учётной записи тебе должно быть не менее 13 лет.
tr: Wow Dur Bakalım Ufaklık. Bir hesaba kaydolmak için 13 yaşında veya daha büyük olmanız gerekir.
vi: Whoa, này anh bạn láu cá. Bạn cần ít nhất 13 tuổi hoặc hơn để có thể đăng ký một tài khoản.

source: Invalid Email. Please check that the email address you entered is in the correct format. (Example name@email.com)
be: Няправільны адрас электроннай пошты. Калі ласка, пераканайцеся, што уведзены Вамі адрас электроннай пошты мае правільны фармат. (Напрыклад: name@email.com)
es_es: Correo electrónico no válido. Comprueba que la dirección de correo que has introducido está en el formato correcto. (Por ejemplo: nombre@email.com)
fr: Courriel incorrect. Merci de vérifier que votre adresse de courriel est valide (Exemple nom@fournisseur.com)
pt_br: email inválido. Verifique se o endereço de email digitado está no formato correto. (Exemplo: nome@dominio.com)

source: Error
be: Памылка
de: Fehler
fr: Erreur
pl_pl: Błąd
pt_br: Erro
ru: Ошибка
tr: Hata
uk: Помилка
vi: Lỗi

source: Create A New Account
be: Стварыць новы ўліковы запіс
de: Neuen Account erstellen
es_es: Crea una cuenta nueva
fr: Créer un nouveau compte
pl_pl: Stwórz nowe konto
pt_br: Criar uma Nova Conta
ru: Создать новую учётную запись
tr: Yeni Bir Hesap Oluştur
uk: Створити новий акаунт
vi: Tạo tài khoản mới

source: Your email address will be used to manage your account. We will send a confirmation email here as well.
be: Ваш адрас электроннай пошты будзе выкарыстоўвацца для кіравання вашым уліковым запісам. Мы таксама вышлем Вам пацвярджэнне па электроннай пошце.
es_es: Tu dirección de correo electrónico te servirá para gestionar la cuenta. También enviaremos un correo de confirmación aquí.
fr: Votre adresse de courriel sera utilisée pour gérer votre compte. Nous allons envoyer un courriel de confirmation.
pt_br: Seu endereço de email será usado para gerenciar sua conta. Também enviaremos um email de confirmação.

source: Date of birth is required for age verification, security, and account recovery support.
be: Дата нараджэння патрабуецца для пацверджання ўзросту, бяспекі і падтрымкі аднаўлення акаўнта.
de: Das Geburtsdatum ist erforderlich für eine Altersverifizierung, Sicherheit, und Support zur Accountwiederherstellung.
es_es: Necesitas proporcionar la fecha de nacimiento para verificar la edad, por seguridad y para poder recuperar la cuenta.
fr: La date de naissance est utilisée pour des raisons de sécurité, pour vérifier l'âge minimum et lors de la récupération de compte.
pl_pl: Data urodzenia jest wymagana do weryfikacji wieku, bezpieczeństwa i pomocy przy odzyskiwaniu konta.
pt_br: A data de nascimento é necessária para verificação de idade, segurança e suporte à recuperação de contas.
ru: Дата рождения требуется для подтверждения возраста, безопасности и поддержки восстановления аккаунта.
tr: Yaş doğrulaması, güvenlik ve hesap kurtarma desteği için gereklidir.
uk: Дата народження необхідна для підтвердження віку, підтримки та відновлення аккаунту.
vi: Ngày sinh là bắt buộc để xác minh tuổi, bảo mật và hỗ trợ khôi phục tài khoản.

source: Get emails for major announcements, events and promotions. You may change this setting later.
be: Атрымаць электронныя лісты аб важных анонсах, падзеях і акцыях. Вы можаце змяніць гэты параметр пазней.
de: Erhalte E-Mails für größere Ankündigungen, Events und Promotionen. Du kannst diese Einstellung jederzeit ändern.
es_es: Recibe correos electrónicos acerca de anuncios importantes, eventos y promociones. Puedes cambiar esta opción más adelante.
fr: Recevoir des courriels pour les grandes annonces, les événements et les promotions. Vous pouvez modifier ce paramètre plus tard.
pl_pl: Otrzymuj e-maile z najważniejszymi ogłoszeniami, wydarzeniami i promocjami. Możesz zmienić to ustawienie później.
pt_br: Receba emails com os principais anúncios, eventos e promoções. Você poderá alterar essa configuração mais tarde.
ru: Получайте электронные письма о важных анонсах, событиях и рекламных акциях. Вы можете изменить этот параметр позже.
tr: Önemli duyurular, etkinlikler ve promosyonlar için e-postalar alın. Bu ayarı daha sonra değiştirebilirsiniz.
uk: Отримуйте електронні листи про важливі анонси, події і рекламні акції. Ви можете змінити цей параметр пізніше.
vi: Nhận email cho các thông báo, sự kiện và chương trình khuyến mãi lớn. Bạn có thể thay đổi cài đặt này sau.

source: Please review the EULA terms and agree by selecting the checkbox. You must agree with the EULA to continue.
be: Калі Ласка, азнаёмцеся з умовамі ліцэнзійнага пагаднення і пагадзіцеся, усталяваўшы сцяжок. Вы павінны пагадзіцца з EULA для працягу.
de: Bitte lese unsere EULA und aktiviere das Bestätigungsfeld. Die EULA muss zum Fortfahren akzeptiert werden.
es_es: Revisa los términos del CLUF y acéptalo marcando el recuadro de confirmación. Debes aceptar el CLUF para continuar.
fr: Merci de lire le CLUF et de cocher l'option de validation pour continuer.
pl_pl: Zapoznaj się z warunkami umowy EULA i zaakceptuj ją, zaznaczając pole wyboru. Aby kontynuować, musisz zaakceptować umowę EULA.
pt_br: Leia o Contrato de licença do usuário final e concorde selecionando a caixa de seleção. Você deve concordar com o Contrato de licença do usuário final para continuar.
ru: Пожалуйста, ознакомьтесь с условиями лицензионного соглашения и согласитесь, установив флажок. Вы должны согласиться с EULA для продолжения.
tr: Lütfen EULA şartlarını gözden geçirin ve onay kutusunu seçerek onaylayın. Devam etmek için EULA şartlarını kabul etmelisiniz.
uk: Будь ласка, ознайомтесь з умовами ліцензійної угоди і погодьтеся, встановивши прапорець. Ви повинні погодитися з EULA для продовження.
vi: Vui lòng xem lại các điều khoản EULA và đồng ý bằng cách đánh dấu vào ô . Bạn phải đồng ý với EULA để tiếp tục.

source: Re-send Account Activation email
be: Даслаць ліст актывацыі ўліковага запісу зноўку
es_es: Reenviar el correo de activación de cuenta
fr: Renvoyer le courriel de vérification
pt_br: Reenviar email de Ativação da Conta

source: Your account has been created previously, but is still awaiting email verification. Check your email account for a message sent from noreply@kleientertainment.com and click the verification link contained therein to complete your account registration. Be sure to check your Spam or Junk folders if you can’t find the email.
es_es: Ya has creado la cuenta, pero aún no la has verificado mediante el correo electrónico. Comprueba tu correo electrónico y busca un mensaje de noreply@kleientertainment.com; deberás hacer clic en el enlace de verificación incluido en el mensaje para completar el registro de tu cuenta. Asegúrate de comprobar las carpetas de correo no deseado o correo basura si no encuentras el mensaje.
fr: Votre compte a été créé mais il est toujours en attente de vérification de votre addresse de courriel. Cherchez dans votre boîte mail un message provenant de noreply@kleientertainment.com et cliquer sur le lien de vérification for finaliser l'inscription. Regardez aussi dans vos courriers indésirables si vous ne trouvez pas.
pt_br: Sua conta foi criada anteriormente, mas ainda aguarda verificação por email. Verifique na sua conta de email uma mensagem enviada em noreply@kleientertainment.com e clique no link de verificação para concluir o registro da sua conta. Verifique as pastas Spam ou Lixo eletrônico se não conseguir encontrar o email.

source: If you still can’t find the email, you can complete the form below to have the verification email re-sent. You may use a different email address. Please double-check it for accuracy!
es_es: Si todavía no encuentras el mensaje de correo, puedes completar el formulario de abajo para que te reenviemos el mensaje de verificación. Puedes usar una dirección de correo diferente. ¡Comprueba bien que la has escrito correctamente!
fr: Si vous ne parvenez toujours pas à trouver le courriel de validation, vous pouvez l'entrer à nouveau (ou un différent) pour une nouvelle expédition. Merci de vérifier à nouveau que c'est correct!
pt_br: Se você não encontrar o email, preencha o formulário abaixo para que o email de verificação seja reenviado. Você pode usar um endereço de email diferente. Por favor faça isso com atenção!

source: Loading Steam Profile…
be: Загрузка профілю Steam…
de: Lade Steam-Profil…
es_es: Cargando perfil de Steam…
fr: Chargement du compte Steam…
pl_pl: Ładowanie profilu Steam…
pt_br: Carregando Perfil do Steam…
ru: Загрузка профиля Steam…
tr: Steam Profili Yükleniyor…
uk: Завантаження профілю Steam…
vi: Đang tải hồ sơ Steam…

source: NOTE: At this time AOL email addresses are experiencing issues receiving validation emails. If you are using an @aol email address, you may not receive your confirmation email until this issue is resolved. We recommend using an email address from another provider.
be: УВАГА: У цяперашні час на адрасах электроннай пошты AOL ўзнікаюць праблемы з атрыманнем праверачных лістоў. Калі вы выкарыстоўваеце адрас электроннай пошты @aol, вы можаце не атрымаць пацвярджэнне па электроннай пошце, пакуль гэтая праблема не будзе вырашана. Мы рэкамендуем выкарыстоўваць адрас электроннай пошты іншага правайдэра.
es_es: NOTA: En estos momentos, las direcciones de correo electrónico de AOL están teniendo problemas para recibir los mensajes de validación. Si usas una dirección de correo @aol, puede que no recibas el mensaje de confirmación hasta que se solucionen estos problemas. Te recomendamos que utilices una dirección de correo electrónico de otro proveedor.
fr: NOTE: En ce moment, les adresses mails AOL ont du mal à recevoir nos courriels de validation. Nous recommandons d'utiliser une adresse d'un autre fournisseur.
pt_br: NOTA: No momento, os endereços de email da AOL estão enfrentando problemas ao receber emails de validação. Se você estiver usando um endereço de email @aol, poderá não receber seu email de confirmação até que esse problema seja resolvido. Recomendamos o uso de um endereço de email de outro provedor.

source: Date of birth (to verify your age)
be: Дата нараджэння (для пацверджання вашага ўзросту)
de: Geburtsdatum (zur Altersverifizierung)
es_es: Fecha de nacimiento (para verificar tu edad)
fr: Date de naissance (pour vérifier votre âge)
pl_pl: Data urodzenia (aby zweryfikować Twój wiek)
pt_br: Data de nascimento (para verificar sua idade)
ru: Дата рождения (для подтверждения вашего возраста)
tr: Doğum tarihi (yaşınızı doğrulamak için)
uk: Дата народження (для підтвердження вашого віку)
vi: Ngày sinh (để xác minh độ tuổi)

source: I agree to the <a href='https://www.kleientertainment.com/games/dont-starve/terms-of-service' target='_blank' rel='noopener noreferrer'>EULA</a>
be: Я згодны з <a href='https://www.kleientertainment.com/games/dont-starve/terms-of-service' target='_blank' rel='noopener noreferrer'>EULA</a>
de: Ich stimme der <a href='https://www.kleientertainment.com/games/dont-starve/terms-of-service' target='_blank' rel='noopener noreferrer'>EULA</a> zu
es_es: Acepto el <a href='https://www.kleientertainment.com/games/dont-starve/terms-of-service' target='blank_' rel='noopener noreferrer'>CLUF</a>
fr: J'accepte le <a href='https://www.kleientertainment.com/games/dont-starve/terms-of-service' target='_blank' rel='noopener noreferrer'>CLUF</a>
pl_pl: Wyrażam zgodę na <a href='https://www.kleientertainment.com/games/dont-starve/terms-of-service' target='_blank' rel='noopener noreferrer'>EULA</a>
pt_br: Eu aceito o <a href='https://www.kleientertainment.com/games/dont-starve/terms-of-service' target='_blank' rel='noopener noreferrer'>Contrato de licença do usuário final</a>
ru: Я согласен с <a href='https://www.kleientertainment.com/games/dont-starve/terms-of-service' target='_blank' rel='noopener noreferrer'>EULA</a>
tr: <a href="https://www.klei.com/games/dont-starve/terms-of-service" target="_blank" rel="noopener noreferrer">Son Kullanıcı Lisans Anlaşmasını (EULA)</a> 'nı Kabul ediyorum
uk: Я згоден з <a href='https://www.kleientertainment.com/games/dont-starve/terms-of-service' target='_blank' rel='noopener noreferrer'>Ліцензійною угодою</a>
vi: Tôi đồng ý với <a href="https://www.klei.com/games/dont-starve/terms-of-service" target="_blank" rel="noopener noreferrer">thỏa thuận người dùng</a>
