Repository: kleientertainment/KleiAccountsLocale
Catalog: */strings.po
Languages: be, de, es_es, fr, pl_pl, pt_br, ru, tr, uk, vi

source: <p>Congratulations!</p><p>You have found a valid reward link in the wild with <b>{{.Data.CurrencyAmount}} {{.Data.CurrencyName}}</b>.</p><p>Your balance will immediately update. Please refer to the "User Transactions" page to understand how this operation affected your account balance.</p>
es_es: <p>¡Felicidades!</p><p>Has encontrado un link de recompensa en lo salvaje con <b>{{.Data.CurrencyAmount}} {{.Data.CurrencyName}}</b>.</p><p>Tu balance será inmediatamente actualizado. Por favor consulta la página de "Transacciones de usuario" para entender como esta operación afectó el saldo de tu cuenta.</p>
fr: <p>Félicitations !</p><p>Vous avez trouvé un lien de récompense valide dans la nature avec <b>{{.Data.CurrencyAmount}} {{.Data.CurrencyName}}</b>.</p><p>Votre solde sera immédiatement mis à jour. Veuillez vous référer à la page "Transactions utilisateur" pour comprendre comment cette opération a affecté le solde de votre compte.
pt_br: <p>Parabéns!</p><p>Você encontrou um link de recompensa válido com <b>{{.Data.CurrencyAmount}} {{.Data.CurrencyName}}</b>.</p><p>Seu saldo será atualizado imediatamente. Consulte a página "Transações do Usuário" para entender como essa operação afetou o saldo da sua conta.</p>

source: <p>Congratulations!</p><p>You have found a valid reward link in the wild with <b>{{.Data.CurrencyAmount}} {{.Data.CurrencyName}}</b>.</p><p>You will now find it in game next time you play. Please refer to the "User Transactions" page to understand how this operation affected your account balance.</p>
es_es: <p>¡Felicidades!</p><p>Has encontrado un link de recompensa en lo salvaje con <b>{{.Data.CurrencyAmount}} {{.Data.CurrencyName}}</b>.</p><p>Lo encontrarás en el el juego la proxima vez que juegues. Por favor consulta la página de "Transacciones de usuario" para entender como esta operación afectó el saldo de tu cuenta.</p>
fr: <p>Félicitations !</p><p>Vous avez trouvé un lien de récompense valide dans la nature avec <b>{{.Data.CurrencyAmount}} {{.Data.CurrencyName}}</b>.</p><p>Vous le trouverez maintenant dans le jeu la prochaine fois que vous jouez. Veuillez vous référer à la page "Transactions utilisateur" pour comprendre comment cette opération a affecté le solde de votre compte.</p>
pt_br: <p>Parabéns!</p><p>Você encontrou um link de recompensa válido com <b>{{.Data.CurrencyAmount}} {{.Data.CurrencyName}}</b>.</p><p>Agora você irá encontrá-lo no jogo da próxima vez que você jogar. Consulte a página "Transações do Usuário" para entender como essa operação afetou o saldo da sua conta.</p>

source: <p>Congratulations!</p><p>You have found a valid reward link in the wild for <b>{{.Data.ItemName}}</b>.</p><p>You will now find it in game next time you play. Please refer to the "User Transactions" page to understand how this operation affected your account inventory.</p>
pt_br: <p>Parabéns!</p><p>Você encontrou um link de recompensa válido para <b>{{.Data.ItemName}}</b>.</p><p>O item estará disponível no jogo na próxima vez que você jogar. Consulte a página "Transações" para entender como essa operação afetou o inventário da sua conta.</p>

source: <p>Congratulations!</p><p>You have found a valid reward link in the wild.</p><p>Please refer to the "User Transactions" page to understand how this operation affected your account.</p>
pt_br: <p>Parabéns!</p><p>Você encontrou um link de recompensa válido.</p><p>Consulte a página "Transações" para entender como essa operação afetou sua conta.</p>

source: Oops, it looks like this link has been accessed from the wrong location.
pt_br: Oops, parece que este link foi acessado a partir de um local incorreto.

source: Whoa! It looks like you already clicked this link before. You can only redeem this reward once.
be: Вау! Падобна на тое, вы ўжо пераходзілі па гэтай спасылцы раней. Вы можаце атрымаць гэтую ўзнагароду толькі адзін раз.
de: Whoa! Anscheinend hast du diesen Link bereits verwendet. Du kannst diese Belohnung nur einmal einlösen.
es_es: ¡Whoa! Parece que ya has pulsado este link antes. Solo puedes canjear la recompensa una vez.
fr: Attention ! Vous avez déjà cliqué sur ce lien précédement. Vous ne pouvez réclamer cette récompense qu'une seule fois.
pl_pl: Łał! Wygląda na to, że już wcześniej kliknąłeś ten link. Możesz odebrać tę nagrodę tylko raz.
pt_br: Oops! Parece que você já utilizou este link antes. Você só pode resgatar essa recompensa uma vez.
ru: Вау! Похоже, вы уже переходили по этой ссылке ранее. Эту награду можно получить только один раз.
tr: Vay! Bu bağlantıyı daha önce tıklamışsınız gibi görünüyor. Bu ödülü yalnızca bir kez kullanabilirsiniz.
vi: Whoa! Có vẻ như bạn đã click vào đường dẫn này trước đây. Bạn chỉ có thể nhận phần thưởng này một lần duy nhất.

source: Gift Redemption
be: Пагашэнне падарункаў
de: Geschenk einlösen
es_es: Canjeo de Regalos
fr: Échange de cadeau
pl_pl: Odkupienie prezentu
pt_br: Resgatar Presente
ru: Получение подарков
tr: Hediye Satın Alma
uk: Покупка подарунків
vi: Đổi quà

source: Hello! It looks like you got an item key or gift code, would you like to redeem it now? Type in the code in the form below and we will grant you the item faster than you can blink <em>&mdash;unless you can blink very fast, in which case you should close your eyes for a few milliseconds&mdash;</em>
be: Добры дзень! Падобна на тое, у вас ёсць ключ ад прадмета або Падарункавы код. Вы хочаце выкарыстоўваць яго цяпер? Калі ласка, увядзіце код у форму ніжэй, і мы дамо вам прадмет хутчэй, чым вы зможаце міргнуць <em> & mdash; калі толькі вы не зможаце лыпаць вельмі хутка; у гэтым выпадку вам варта заплюшчыць вочы на некалькі мілісекунд & mdash; </em>
de: Hallo! Es sieht so aus, als hast du einen Gegenstands- oder Belohnungs-Code - möchtest du diesen jetzt einlösen? Trage den Code in das untenstehende Formular ein und du erhälst den Gegenstand schneller als du blinzeln kannst, <em>&mdash;außer wenn du extrem schnell blinzeln kannst, in diesem Fall die Augen bitte für einige Millisekunden schließen&mdash;</em>
es_es: Hola! Tal parece que tu tienes una llave o código de regalo, te gustaría redimirlo ahora? Escribe el código en el formulario de abajo y nosotros te entregaremos un artículo de regalo más rápido de lo que puedes parpadear <em>&mdash;a menos que puedas parpadear muy rápido, en cuyo caso deberías cerrar los ojos por unos milisegundos&mdash;</em>
fr: Bonjour! Il semble que vous ayez une clé d'article ou un code cadeau, souhaitez-vous l'utiliser maintenant ? Tapez le code dans le formulaire ci-dessous et nous vous accorderons l'article plus rapidement que vous ne pouvez cligner des yeux <em>&mdash;à moins que vous ne puissiez cligner des yeux très rapidement, auquel cas vous devez fermer les yeux pendant quelques millisecondes&mdash;</em>
pl_pl: Cześć! Wygląda na to, że masz klucz do przedmiotu lub kod podarunkowy. Czy chcesz go teraz wykorzystać? Wpisz kod w poniższym formularzu, a otrzymasz przedmiot szybciej, niż możesz mrugnąć <em> &ndash; chyba że możesz mrugać bardzo szybko, w takim przypadku zamknij oczy na kilka milisekund &ndash;</em>
pt_br: Olá! Parece que você tem um item ou um código de presente, gostaria de resgatar agora? Digite o código no formulário abaixo e nós vamos te garantir esse item mais rápido que você possa piscar <em>&mdash;a menos que você pisque muito rápido, no caso você deve fechar seus olhos por alguns milisegundos&mdash;</em>
ru: Привет! Похоже, у вас есть ключ от предмета или подарочный код. Хотите использовать его сейчас? Введите код в форму ниже, и мы предоставим вам предмет так быстро, что вы не успеете и глазом моргнуть. <em>&mdash;если только вы не можете моргать очень быстро, в таком случае вам нужно будет закрыть глаза на несколько миллисекунд&mdash;</em>
tr: Merhaba! Bir ürün anahtarınız veya hediye kodunuz var gibi görünüyor, şimdi kullanmak ister misiniz? Aşağıdaki forma kodu girin. <em>&mdash;Gözelerinizi çok hızlı kırpmadığınız sürece öğreyi size göz kırpabileceğinizden hızlı sürede vereceğiz &mdash;</em>
uk: Привіт! Схоже, у вас є ключ предмета або подарунковий код, ви хочете його зараз активувати? Введіть код у нижченаведеній формі, і ми надамо вам товар швидше, ніж ви моргнете<em>&mdash;якщо ви не в змозі блимати дуже швидко, то в такому випадку вам слід закрити очі на кілька мілісекунд&mdash;</em>
vi: Xin chào! Có vẻ như bạn đang sở hữu một mã quà tặng, bạn có muốn đổi ngay bây giờ? Nhập mã vào biểu mẫu bên dưới và chúng tôi sẽ tặng bạn vật phẩm nhanh hơn cả nháy mắt <em>&mdash;trừ khi bạn nháy mắt cực nhanh, trong trường hợp đó hãy nhắm mắt lại trong vòng một vài mili-giây&mdash;</em>

source: If you would like to check the validity of your code without redeeming it, you can go to the <a href='/account/validate-gift'>gift code validation page</a>.
es_es: Si usted desea verificar la validez de su código sin canjearlo, puede ir a la <a href='/account/validate-gift'>página de validación del código de regalo</a>.
pt_br: Se você quiser verificar a validade do seu código sem resgatá-lo, você pode ir para a <a href='/account/validate-gift'>página de validação do código de presente</a>.

source: Enter Your Code
be: Увядзіце код
de: Code eingeben
es_es: Ingresa tu código
fr: Entrez votre code
pl_pl: Wpisz swój kod
pt_br: Coloque seu Código
ru: Введите код
tr: Kodunuzu girin
uk: Введіть свій код
vi: Nhập mã của bạn

source: Congratulations! Redemption of gift code <b>{{ .Data.Code }}</b> was a success.</p><p>Delivery-time variable due to temporal portal anomalies. Klei is not responsible for emotional injuries caused by waiting. Gifts may result in bragging, unsuspected delight and/or enhanced gameplay experience.
pt_br: Parabéns! O resgate do código de presente <b>{{ .Data.Code }}</b> foi um sucesso.</p><p>O tempo de entrega pode variar devido a anomalias temporarias do portal. A Klei não se responsabiliza por danos emocionais causados pela espera. Presentes podem resultar em orgulho, alegria inesperada e/ou experiência de jogo melhorada.

source: Click here to redeem another gift
be: Націсніце тут, каб атрымаць яшчэ адзін падарунак
de: Hier klicken, um eine weitere Belohnung einzulösen
es_es: Has clic aqui para canjear otro regalo
fr: Echanger un autre cadeau
pl_pl: Kliknij tutaj, aby odebrać kolejny prezent
pt_br: Clique aqui para resgator outro presente
ru: Нажмите здесь, чтобы ввести ещё один код
tr: Başka bir hediye kullanmak için burayı tıklayın
uk: Натисніть тут, щоб викупити ще один подарунок
vi: Click vào đây để nhận phần quà khác

source: Gift Code Validation
es_es: Validación de Código de Regalo
pt_br: Validação do Código de Presente

source: Use this page to check if your gift code is valid and has not been redeemed yet. This will NOT redeem the gift code.
es_es: Utilice esta página para verificar si su código de regalo es válido y aún no se ha canjeado. Esto NO canjeará el código de regalo.
pt_br: Use esta página para verificar se seu código de presente é válido e se ainda não foi resgatado. Esta ação NÃO resgatará o código de presente.

source: Validate Code
es_es: Validar Código
pt_br: Código de Validação

source: Click here to validate another code
es_es: Haga clic aquí para validar otro código
pt_br: Clique aqui para validar outro código

source: <b>"{{ .Data.Code }}"</b> is not a valid code.
es_es: <b>"{{ .Data.Code }}"</b> no es un código válido.
pt_br: <b>"{{ .Data.Code }}"</b> não é um código válido.

source: <b>"{{ .Data.Code }}"</b> has already been redeemed.
es_es: <b>"{{ .Data.Code }}"</b> ya se ha canjeado.
pt_br: <b>"{{ .Data.Code }}"</b> já foi resgatado.

source: <b>"{{ .Data.Code }}"</b> is a valid code and has not been redeemed yet.
es_es: <b>"{{ .Data.Code }}"</b> es un código válido y aún no se ha canjeado.
pt_br: <b>"{{ .Data.Code }}"</b> é um código válido e ainda não foi resgatado.

source: You can view all of your recent transactions <a href="/account/transactions">here</a>.
pt_br: Você pode ver todas as suas transações recentes <a href="/account/transactions">aqui</a>.

source: Steam username
es_es: Nombre de usuario de Steam
pt_br: Usuário da Steam

source: Epic Games username
es_es: Nombre de usuario de Epic Games
pt_br: Usuário da Epic Games

source: Xbox Network username
es_es: Nombre de usuario de Xbox Network
pt_br: Usuário da Xbox Network

source: WeGame username
es_es: Nombre de usuario de WeGame
pt_br: Usuário da WeGame

source: Nintendo username
es_es: Nombre de usuario de Nintendo
pt_br: Usuário da Nintendo

source: Netflix username
pt_br: Usuário da Netflix

source: Account Merging Failed
es_es: Fusión de cuenta fallida
pt_br: A mesclagem de conta falhou

source: An error has occured while merging the following KUs:
es_es: Se ha producido un error al fusionar las siguientes KU:
pt_br: Um erro ocorreu durante a mescla das seguintes contas Klei (KU):

source: <b>Source KU:</b> {{ .Data.SourceKU }}
es_es: <b>KU de origen:</b> {{ .Data.SourceKU }}
pt_br: <b>Conta de Origem:</b> {{ .Data.SourceKU }}

source: <b>Destination KU:</b> {{ .Data.DestinationKU }}
es_es: <b>KU de destino:</b> {{ .Data.DestinationKU }}
pt_br: <b>Conta de Destino:</b> {{ .Data.DestinationKU }}

source: You have been logged out of your account. Please <a href='http://support.klei.com/' target='blank_' rel='noopener noreferrer'>contact support</a> for further assistance.
es_es: Usted ha sido desconectado de su cuenta. Por favor <a href='http://support.klei.com/' target='blank_' rel='noopener noreferrer'>comuníquese con el servicio de asistencia</a> para obtener más ayuda.
pt_br: Você foi deslogado das suas contas. Por favor <a href='http://support.klei.com/' target='blank_' rel='noopener noreferrer'>contate o suporte</a> para uma assistência adicional.

source: Item key or gift code is invalid.
be: Ключ ці Падарункавы код ня дзейнічае.
de: Gegenstands-Schlüssel oder Geschenk-Code ist ungültig.
es_es: El código de objeto o código de regalo es invalido.
fr: La clé de l'article ou le code cadeau n'est pas valide.
pl_pl: Klucz produktu lub kod podarunkowy jest nieprawidłowy.
pt_br: Chave de item ou código de presente inválido.
ru: Ключ или подарочный код недействителен.
tr: Ürün anahtarı veya hediye kodu geçersiz.
uk: Ключ предмета або подарунковий код недійсні.
vi: Mã thưởng không hợp lệ.

source: Item key or gift code has already been used.
be: Ключ ад прадмета ці Падарункавы код ужо выкарыстоўваўся.
de: Gegenstands-Schlüssel oder Geschenk-Code wurde bereits verwendet.
es_es: El código de objeto o código de regalo ya se ha utilizado.
fr: La clé de l'article ou le code cadeau a déjà été utilisé.
pl_pl: Klucz produktu lub kod prezentu został już wykorzystany.
pt_br: Chave de item ou código de presente já foi utilizado.
ru: Ключ или подарочный код уже был использован.
tr: Ürün anahtarı veya hediye kodu zaten kullanılmış.
uk: Ключ предмета або подарунковий код вже використані.
vi: Mã thưởng đã được sử dụng.

source: The token used to redeem the gift code does not support the gaming platform you selected.
be: Токен, які выкарыстоўваецца для пагашэння падарункавага кода, не падтрымлівае вылучаную вамі гульнявую платформу.
de: Der Token zum Einlösen des Geschenk-Codes unterstützt die gewählte Spiele-Plattform nicht.
es_es: El token usado para canjear el código de regalo no soporta la plataforma de juego que has seleccionado.
fr: Le jeton utilisé pour échanger le code cadeau ne prend pas en charge la plate-forme de jeu que vous avez sélectionnée.
pl_pl: Token użyty do realizacji kodu podarunkowego nie obsługuje wybranej platformy do gier.
pt_br: O token usado para resgatar o código de presente não suporta a plataforma de jogo que você selecionou.
ru: Токен, используемый для использования подарочных кодов, не поддерживает игровую платформу, которую вы выбрали.
tr: Hediye kodunu kullanmak için kullanılan anahtar, seçtiğiniz oyun platformunu desteklemiyor.
uk: Токен, який використовується для активації подарункового коду, не підтримує обрану вами ігрову платформу.
vi: Mã được sử dụng để nhận quà tặng không hỗ trợ nền tảng trò chơi bạn đã chọn.

source: The token used to redeem the gift code has a different purpose.
be: Токен, які выкарыстоўваецца для пагашэння падарункавага кода, мае іншае прызначэнне.
de: Der Token zum Einlösen des Geschenk-Codes hat einen anderen Verwendungszweck.
es_es: El token usado para reclamar el código de regalo tiene un propósito diferente.
fr: Le jeton utilisé pour échanger le code cadeau a un objectif différent.
pl_pl: Token użyty do realizacji kodu podarunkowego ma inny cel.
pt_br: O token usado para resgatar o código de presente tem um propósito diferente.
ru: Токен, используемый для использования подарочного кода, имеет другое назначение.
tr: Hediye kodunu kullanmak için kullanılan jetonun farklı bir amacı vardır.
uk: Маркер, який використовується для активації подарункового коду, має інше призначення.
vi: Mã được sử dụng để nhận quà tặng có mục đích sử dụng khác.

source: Submit a Support Request
be: Адправіць запыт у падтрымку
de: Support-Anfrage erstellen
es_es: Contactar Soporte Técnico
fr: Envoyer une demande de support
pl_pl: Prześlij zgłoszenie do wsparcia
pt_br: Enviar uma Solicitação de Suporte
ru: Отправить запрос в поддержку
tr: Destek İsteği Gönder
uk: Надішліть запит на підтримку
vi: Gửi một yêu cầu hỗ trợ

source: Please enter the details of your request. A member of our support staff will respond as soon as possible.
be: Калі ласка, увядзіце дэталі вашага запыту. Супрацоўнік нашай службы падтрымкі адкажа вам у бліжэйшы час.
de: Bitte trage eine genaue Beschreibung deiner Anfrage ein (auf Englisch). Ein Mitarbeiter unseres Support-Teams wird dir so schnell wie möglich antworten.
es_es: Por favor escriba los detalles de su petición. Un miembro de nuestro equipo de soporte le dará respuesta tan pronto como sea posible.
fr: Merci d'entrer les détails de votre demande. Un membre de notre équipe de support vous répondra dès que possible.
pl_pl: Wprowadź szczegóły swojego żądania. Członek naszego zespołu wsparcia odpowie tak szybko, jak to możliwe.
pt_br: Informe os detalhes da sua solicitação. Um membro da nossa equipe de suporte responderá o mais breve possível.
ru: Пожалуйста, введите детали вашего запроса. Сотрудник нашей службы поддержки ответит вам в ближайшее время.
tr: Lütfen isteğinizin ayrıntılarını girin. Destek personelimizin bir üyesi en kısa zamanda yanıt verecektir.
uk: Будь ласка, введіть дані вашого запиту. Співробітник нашої служби підтримки відповість якнайшвидше.
vi: Vui lòng nhập chi tiết yêu cầu của bạn. Một thành viên trong đội ngũ hỗ trợ của chúng tôi sẽ trả lời một cách sớm nhất.

source: Your support request was successfully recorded. A member of our support staff will respond as soon as possible. Thank you for your patience.
be: Ваш запыт на падтрымку быў паспяхова запісаны. Адзін з нашых супрацоўнікаў хутка адкажа вам. Дзякуй за цярплівасць.
de: Deine Support-Anfrage wurde erfolgreich übermittelt. Ein Mitarbeiter unseres Support-Teams wird dir so schnell wie möglich antworten. Vielen Dank für deine Geduld.
es_es: Su solicitud de soporte técnico ha sido guardada. Un miembro de nuestro equipo de soporte le dará respuesta tan pronto como sea posible. Gracias por su paciencia.
fr: Votre demande de support a été enregistrée avec succès. Un membre de notre équipe de support vous répondra dès que possible. Merci pour votre patience.
pl_pl: Twoja prośba o pomoc została pomyślnie zarejestrowana. Członek naszego zespołu wsparcia odpowie tak szybko, jak to możliwe. Dziękuję za Twoją cierpliwość.
pt_br: Sua solicitação de suporte foi enviada com sucesso. Um membro da nossa equipe de suporte responderá o mais breve possível. Obrigado pela sua paciência.
ru: Ваш запрос в поддержку был успешно записан. Сотрудник нашей службы поддержки ответит вам в ближайшее время. Благодарим вас за терпение.
tr: Destek isteğiniz başarıyla kaydedildi. Destek personelimizin bir üyesi en kısa zamanda yanıt verecektir. Sabrınız için teşekkürler.
uk: Ваш запит на підтримку успішно записаний. Один з наших співробітників незабаром відповість вам. Дякуємо за ваше терпіння.
vi: Yêu cầu hỗ trợ của bạn đã được ghi lại thành công. Một thành viên trong đội ngũ hỗ trợ của chúng tôi sẽ trả lời một cách sớm nhất. Cảm ơn vì sự kiên nhẫn của bạn.

source: Name
be: Назва
es_es: Nombre
fr: Nom
pl_pl: Nazwa
pt_br: Nome
ru: Имя
tr: İsim
uk: Ім'я
vi: Tên

source: Game
be: Гульня
de: Spiel
es_es: Juego
fr: Jeu
pl_pl: Gra
pt_br: Jogo
ru: Игра
tr: Oyun
uk: Гра
vi: Trò chơi

source: Category
be: Катэгорыя
de: Kategorie
es_es: Categoría
fr: Catégorie
pl_pl: Kategoria
pt_br: Categoria
ru: Категория
tr: Kategori
uk: Категорія
vi: Danh mục

source: Attachments
be: Укладанні
de: Anhänge
es_es: Adjuntar
fr: Pièces jointes
pl_pl: Załączniki
pt_br: Anexos
ru: Вложения
tr: Ekler
uk: Вкладення
vi: Đính kèm

source: Details
be: Дэталі
es_es: Detalles
fr: Détails
pl_pl: Detale
pt_br: Detalhes
ru: Детали
tr: Ayrıntılar
uk: Деталі
vi: Chi tiết

source: Submit
be: Даслаць
de: Senden
es_es: Enviar
fr: Envoyer
pl_pl: Zgłoś
pt_br: Enviar
ru: Отправить
tr: Gönder
uk: Надіслати
vi: Gửi

source: Could not authenticate you. Check your email address or register.
be: Не магу распазнаць цябе. Праверце свой адрас электроннай пошты або зарэгіструйцеся.
de: Wir konnten dich nicht authentifizieren. Bitte überprüfe deine E-Mail-Adresse oder registriere dich.
es_es: No se pudo autenticar. Comprueba tu dirección de correo electrónico o regístrate.
fr: Impossible de vous identifier. Vérifiez votre addresse de courriel ou inscrivez-vous.
pl_pl: Nie mogę ciebie uwierzytelnić. Sprawdź swój adres e-mail lub zarejestruj się.
pt_br: Não foi possível autenticar você. Verifique seu endereço de email ou registre-se.
ru: Мы не смогли распознать вас. Проверьте свой адрес электронной почты или зарегистрируйтесь.
tr: Kimlik doğrulanamadı. E-posta adresinizi kontrol edin veya kaydolun.
uk: Не вдалося пройти автентифікацію. Перевірте свою електронну адресу або зареєструйтесь.
vi: Không thể xác nhận. Hãy kiểm tra địa chỉ email của bạn hoặc đăng ký.

source: Please <a href='/account/settings'>associate a valid email address to your account</a>. Otherwise, we will not be able to reply to your support request.
be: Калі ласка, <a href='/account/settings'> зьвяжэце дзеючы адрас электроннай пошты са сваім уліковым запісам </a>. У адваротным выпадку мы не зможам адказаць на ваш запыт у службу падтрымкі.
de: Bitte <a href='/account/settings'>verknüpfe eine gültige E-Mail-Adresse mit deinem Account</a>. Andernfalls ist es uns nicht möglich, auf deine Support-Anfrage zu antworten.
es_es: Por favor <a href='/account/settings'>agregue un correo electrónico válido a su cuenta</a>. De lo contrario, no podremos responder a su solicitud de soporte técnico.
fr: Merci <a href='/account/settings'>d'associer une adresse de courriel valide à votre compte</a>. Sinon, nous ne pouvons pas répondre à votre demande de support.
pl_pl: Proszę <a href='/account/settings'>powiązać prawidłowy adres e-mail ze swoim kontem</a>. W przeciwnym razie nie będziemy w stanie odpowiedzieć na Twoją prośbę o pomoc.
pt_br: Por favor <a href='/account/settings'>associe um endereço de email válido à sua conta</a>. Caso contrário, não poderemos responder à sua solicitação de suporte.
ru: Пожалуйста, <a href='/account/settings'>свяжите адрес электронной почты со своей учётной записью</a>. В противном случае мы не сможем ответить на ваш запрос в службу поддержки.
tr: Lütfen <a href='/account/settings'>geçerli bir e-posta adresini hesabınızla ilişkilendirin</a>. Aksi takdirde, destek talebinize cevap veremeyiz.
uk: Будь ласка <a href='/account/settings'>пов'яжіть дійсну електронну адресу зі своїм обліковим записом</a>. В іншому випадку ми не зможемо відповісти на ваш запит про підтримку.
vi: Vui lòng <a href='/account/settings'>liên kết một email hợp lệ với tài khoản của bạn</a>. Nếu không, chúng tôi sẽ không thể trả lời yêu cầu trợ giúp của bạn.
